jsonpArticleData(
{"data":[{"title":"深圳高等教育放大招：多所名校将在深建校区","content":"\t\n\"导语：今年是“十三五”规划开局之年，也是《深圳市深化教育领域综合改革方案》的全面启动之年。在新学年里，深圳教育将有哪些改革发展亮点？\n\n　　南都记者了解到，过去被视为深圳教育短板的高等教育将要“放大招”，北京大学等6所大学有望在深圳建设新校区。而在基础教育方面，除了新建学校、保障学位外，还会面向全市开展“好课程”遴选，提升办学质量。94所幼儿园新增为普惠性幼儿园，更多家长幼儿受惠。\n\n\n\n8月31日，罗湖新秀小学门前返校的学生\n\n　　高等教育\n\n　　北大清华将在深建校区\n\n　　这几年，深圳高等教育建设步入快速道，南方科技大学、香港中文大学(深圳)等相继开办，还有深圳北理莫斯科大学等一批中外合作举办的特色学院落户深圳。今年，深圳将出台《关于加快高等教育发展的若干意见》。市教育局会同有关部门经过广泛调研和征求意见，起草了《意见》，正在做后续完善和报批等工作。\n\n　　市教育局透露，正在洽谈引进国内名校来深建设新校区的项目有：中国人民大学深圳校区、北京大学深圳校区、北京中医药大学深圳校区、中国科学院大学深圳校区、武汉大学深圳校区、清华大学深圳国际校区。\n\n　　最受关注的北京大学深圳校区最先传来好消息。8月29日，深圳市市长许勤与北京大学校长林建华在广州签署了《北京大学深圳市人民政府关于合作举办北京大学深圳校区备忘录》。根据备忘录内容，双方计划将北大深圳校区及其附属医院建设成为具有现代大学治理结构、合理学科布局、鲜明国际特色、世界一流水准的教育、学术研究和医疗机构。\n\n　　此次签约并没有透露该校区是否办本科教育，但今年2月，北京大学党委常委、副校长高松院士率队来南山区拜访时透露，北大在异地发展本科教育要与北大校本部的本科教育走差异化发展道路，北大本次拟在南山发展本科教育、建设文理学院和医学院，计划采取国际合作模式办学。如果这一计划获批，将是北大除北京校本部以外，唯一在异地的本科学院。\n\n　　基础教育\n\n　　25所新学校新学期启用\n\n　　深圳义务教育新生入学人数逐年递增，今年全市公办学校新生招生16.37万人，比去年增加1.11万人，人数再创新高，其中小一招生9.82万人，初一招生6.55万人。为解决入读问题，深圳加快了建设新学校的步伐，今年计划完成28所义务教育学校新改扩建工作，新增2.7万个学位，其中25所学校已基本完工并在新学期启用，新增2.4万个义务教育学位。基础教育工程上半年已完成投资约1.2亿元，占全年计划投资的61%。另外，育才中学扩建完成，新增900个普高学位；第九高级中学已经完成主体工程，正在进行二次装修。加上幼儿园新增的学位，全市约新增2.5万个学位。\n\n　　在解决学位难问题上，深圳教育也算使出“洪荒之力”，今年16.37万新生中，深圳户籍学生7.87万人，占招生总数的48.08%，非深户籍学生8.5万人，占招生总数的51.92%，一半以上的公办学位提供给了来深务工人员随迁子女。符合就读条件，没能安排公办学位而统筹安排到民办学校就读的2.62万学生，也不用担忧学费问题，可享受深圳义务教育学位补贴。\n\n　　去年10月，深圳首次面向全市公开遴选“好课程”，教育系统外的企业、单位，也参与到学校课程开发与建设。新学期，市教育局继续面向全市开展“好课程”遴选和委托开发各200门课程。\n\n　　学前教育\n\n　　六成幼儿园提供普惠性服务\n\n　　今年全市共新增幼儿园51所，提供13710个学前教育学位。新学年新增幼儿园基本在全市各区均有分布，为适龄儿童就近入园提供便利。\n\n　　全市新增94所普惠园，其中福田区10所、罗湖区13所、南山区25所、宝安区21所、龙华新区25所、大鹏新区1所。全市普惠园总数达到942所，63%的幼儿园为适龄儿童提供普惠性学前教育服务，已提前完成市政府民生实事任务。\n\n　　民办幼儿园教师流动率大，针对这一情况，南山、龙岗、光明、龙华等区在新学年各出新招，调整幼儿园保教人员长期从教津贴政策，调整津贴申请条件、提高津贴标准。如光明、龙华新区将从2016年秋季学期起，对在现任职幼儿园从教满1学年以上保教人员发放从教津贴，标准从每人每月100元提高至200元，以后每满1学年每月增加200元，每人每月至2000元止。\n\n　　教师学历提升也可享政府资助，如南山区幼儿园教师获得大专以上学历后，政府对其学费给予80%的资助(其余学费由所在幼儿园和教师本人分摊)，光明新区幼儿园教师学历提升由政府和个人按照7：3的比例进行学费分摊，龙岗区也出台了幼儿园教师学历提升政府资助政策，并提升了保教人员长期从教津贴的标准。\n\n　　各区教育新学年动向\n\n　　罗湖：4所学校增加1920个学位\n\n　　今年9月1日，北斗小学将重新投入使用，办学规模由原有的24个班规模(原设计规模)增加至36个班规模，增加学位540个。另外，百草园小学(原名铁路小学)的恢复招生也将给罗湖增加810个学位。\n\n　　百草园小学于2011年建成，办学规模18个班，2012年至2016年因用于人民小学、红岭小学等两所学校拆建工程学生的临时安置而暂停招生，目前该学校已恢复招生，学校暂时借用红桂中学办学。待红岭小学拆建工程完成，学生将回迁。\n\n　　今年年底前，罗湖中学新教学楼也将建成并投入使用，办学规模由原有的30个班增加至36个班，增加学位300个。红岭小学完成拆建也将投入使用，办学规模由原有的30个班增加至36个班，增加学位270个。\n\n　　南山：推进与大学名企合作办学\n\n　　南山有3所新学校在新学年亮相，新增学位3900个。3所新学校呈现出三种不同的办学体制，分别是政府借助高校与科研院所的智力优势联合创办的公立学校中科先进院实验学校，整合中外教育优质资源的高层次民办学校道尔顿新华公学，另一所南山国际学校则是接收外籍人士子女入读的私立国际学校。\n\n　　下一步将推动南山南部片区优质教育资源向北部流动，加强南北片区学校之间的校际结对和帮扶，推进优秀校长到北部片区学校交流轮岗。新学期有20名“精英教师”到北部片区学校和新建学校任教。还将推进与中科院深圳研究院、清华大学、深圳大学、大疆科技等高等院校、科研机构、高新企业等战略合作，打造新的基础教育品牌。\n\n　　龙岗：新学期送上“大礼包”\n\n　　今年，龙岗区新改扩建义务教育阶段学校11所，其新校数量几乎占全市的半壁江山，增加义务教育阶段公办学位12900个。其中，新建义务教育阶段学校7所，分别是龙岗区布吉文景小学、华南师范大学附属龙岗大运学校、华南师范大学附属乐城小学、龙岗坂田雅宝小学、南湾街道丹竹头小学、南湾街道沙塘布九年一贯制学校、布吉街道老街初级中学；改扩建义务教育阶段学校4所，分别是宝龙学校二期、龙岗区实验学校初中部、天成学校、坂田街道万科城实验学校。\n\n　　除了新增的11所义务教育阶段学校，今年龙岗区还将新增4所民办学校，其中国际学校2所，新增高端民办学位5700个。新增15所幼儿园，新增幼儿学位4020个。龙岗还推出“深龙英才计划”，引进1098名正编教师。根据全区特殊残疾儿童少年分布情况，龙岗区分片区建设的9个资源教室(含3个特教班)将在新学期全面启动。\n\n　　宝安：30名公办教师到民办学校交流\n\n　　宝安区今年有3所新学校开学，包括西乡街道航城学校、松岗实验学校和宝安区特殊教育学校。今年年初成立的宝安幼教集团，下属三所公办园的分园也将如期开学，包括宝安幼教集团第八幼儿园(兴华勤诚达分园)、宝安幼教集团第九幼儿园(中洲分园)、宝安幼教集团第十幼儿园(湾美花园)。\n\n　　9月1日，宝安区第二批30位公办骨干教师，将正式开始为期一学年的公民办学校结对支教之旅。\n\n　　龙华：新区有了“实验”“外国语”\n\n　　龙华新区今年有3所新学校开学，包括深圳高级中学北校区、龙华新区实验学校、龙华新区外国语学校。其中后两所学校，分别是原暂定名的龙华新区上塘学校、龙华新区鹭湖学校。龙华新区实验学校办学规模为一所54个班的九年一贯制学校，其中小学36个班，初中18个班，共提供2520个学位。目前，学校已开设一年级10个班，学生487人；七年级3个班，学生124人。龙华新区外国语学校规划为54个班九年一贯制学校，其中小学36个班，初中18个班，总学位2520个。预计2016年9月进场施工，2017年8月初完成施工，今年采用借址观澜二中的方式办学，已招收小学一年级6个班300名学生。\"\n\n","category":"高考升学","subCategory":"招生动态","time":"09.13","id":1},{"title":"香港城市大学今年招210名内地考生 奖学金最高20万","content":"\n\t\"人民网北京4月21日电(王艺锭)近日，香港城市大学(以下简称“城大”)环球事务处副处长卓燕在做客人民网教育频道2016年高招系列访谈时表示，今年城大在内地计划招生210人，招生政策跟往年变化不大，考生须在提前批次报考并把城大作为第一志愿，英语单科成绩需要达到120分以上，工科和商科为城大的特色学科，优秀的考生被录取后一年奖学金可达20万港币，少数民族考生被录取可获专项奖学金。\n\n据卓燕介绍，香港城市大学参加内地的统招制度，在提前批次报名和录取，考生在填报志愿时必须把城大选为第一志愿才可能被录取。在专业选择方面，考生最多只能选三个大类。城大在录取时按原始分从高到分择优录取，不考虑任何的加分。报考城大的考生不需要参加面试，但是英语单科需达到120分以上。\n\n香港城市大学是香港八所公立大学之一，也是世界百强大学。卓燕介绍道，根据上海交通大学发布的排行榜，城大的工科类专业，包括电子工程、电脑科学、应用数学等学科在香港地区排名第一。城大的商学院也属于香港八大商学院中比较大的，金融和会计的专业都位居世界前列。\n\n卓燕表示，为了吸引优秀的内地学生，城大设置了多种奖学金，主要有以下几类：理科考生高出一本线120分，文科考生高出一本线110分以上的考生可获学费全免奖学金，免除每年12万港币的学费;考生在所在省区或直辖市考到前三名才可以拿到全额奖学金，除了免除学费之外，还为考生补贴生活费、书费等开支，一年共16万港币;此外，城大还设置了全国奥赛和国际竞赛的五个专项奖学金，和学费全免的奖学金不冲突，如果考生符合条件，可以获得另外八万港币的奖学金;同时城大还设有少数民族奖学金，主要为贵州、云南、广西、宁夏的考生提供，只要是少数民族考生获得录取就可以拿到每年六万港币的奖学金。奖学金没有名额限制，只要达到标准都可申请，足够优秀的考生，每年获得奖学金可达20万港币以上。\"\n\n","category":"高考升学","subCategory":"招生动态","time":"09.13","id":2},{"title":"北大在广东大幅扩招 文科前30名26人选北大","content":"\n\t\"北大在粤录取工作结束，共录取149名考生，录取总人数再创新高。理科全省前20名中10人选择北大；文科全省前30名中26人选择北大。由于高分段考生报考踊跃，北大文理科在粤均进行了大幅扩招。\n\n　　据北大广东招生组介绍，北大2016年在广东省的高招录取工作近日结束。理科第一批次提档线676分，文科第一批次提档线632分，理科提前批次提档线667分，文科提前批次提档线628分，文理科所有批次提档线均位于全国各高校之首。\n\n　　今年有多位广东高分考生选择北大。其中，理科全省总分第一名(并列)李知含选择北大，全省前10名中有5人选择北大，前20名中有10人选择北大；文科全省总分第一名李庆泓、梁颖怡同时选择北大，全省前10名(共11人)有10人选择北大，前30名中有26人选择北大。\n\n　　今年广东省文理科最高分均为并列第一(理科最高分701，文科最高分650)。南都记者了解到，四个“状元”中有三个选择了北大。\n\n　　由于广东的高分段考生报考踊跃，北大文理科在粤进行了大幅扩招。其中理科一批次计划招生20人，实际录取30人，大幅扩招50%。文科一批次计划招生20人，实际录取25人，扩招25%。\n\n　　加上提前批小语种专业录取14人，自主选拔录取33人，医学部录取32人，保送生录取15人，共有149名粤籍考生圆梦北大，总录取人数再创历史新高，比去年增加14人。2015年北大在粤录取总数135人，2014年录取134人。\"\n\n","category":"高考升学","subCategory":"招生动态","time":"08.15","id":3},{"title":"空军、民航飞行员报考前须知的最全流程攻略在这里","content":"\n\"进入9月，海军、空军、民航招飞陆续启动。想要报考飞行员的考生需密切关注招飞动态，不要错过报名时间等各种重要信息。飞行学员录取均在提前批次进行，不影响学生报考其他院校。\n\n以下是报名飞行员前须知的最全流程攻略，包括飞行员报名条件、飞行员录取流程、飞行员招飞关卡、空军与民航招飞的区别！欢迎转发收藏。\n\n飞行员报名条件\n\n应届高考生：年龄不超过19周岁，有所在省、市、自治区正式户口，具有所在学校正式学籍，参加全国高等学校统一招生考试的应届高中毕业男生（语种限英语、俄语），本人自愿，家长支持。高中复读生不准参加报名。\n普通高校二年级在校生：经过全国普通高等学校招生统一考试录入的本科大学生，男性，未婚，外语语种为英语和俄语。年龄不超过22周岁，理工类专业。\n高校、军校本科毕业生：军校本科毕业生和参加全国高等院校招生统一考试录取的本科大学生。男性，未婚，外语为英语和俄语。不超过24周岁，专业不限，毕业时能够获得学士学位。\n\n\n\n飞行员录取流程\n\n第一阶段：预选初检由学生本人先进行自查(军检标准)。学校参照有关体检项目对自愿报名学生再进行“五查”摸底检测。另外报名考生还须自行到市人民医院进行复查，若合格，由所在学校组织推荐，在规定时间带身份证、户口簿、学校推荐证明及学籍卡复印件等有关证件到指定的空军招飞初检站参加检测。\n\n第二阶段：全面检测各地市(盟、州)和县(市)、区招生部门或普通高校派专人带初检合格学生，参加全面检测。报到时，学生需持《招飞全面检测准检证》、身份证、户口簿。全面检测内容有文化测试(应届高中毕业生参加)、体格检查、心理选拔、政治审查。\n\n第三阶段：选拔录取高中生录取分数线由空军划定，实行提前网上单独录取。被录取的学生由空军统一下发《录取通知书》，按照规定的时间到空军航空大学报到。新招收的飞行学员入校后经过三个月考察期，合格者取得学籍、军籍。\n\n\n\n飞行员招飞关卡\n\n1\n报名推荐：\n\n每年9至12月份，报考飞行学员的学生，就能了解到空军招飞的信息。学生首先需要通过学校报名推荐关。这一关包含两方面，一方面学生争得父母的同意自愿报考，另一方面学生所在学校对照招飞报名条件审查报名资格。符合报名条件的学生，填写《空军航空大学考生报名表》，参加招飞选拔。\n\n2\n预选初选：\n\n这一关是以体检为主，检查时采取单项淘汰制，主要通过检测淘汰率高、易检测、占用时间短的项目，包含了外科除握力、肺活量以外，内科的血压、心肺、肝脾、肾脏，眼科的视力、色觉、外眼和耳鼻喉三腔检查。\n\n3\n体格检查\n严格体检，按《空军招收飞行学员体格条件》执行，由空军招飞专业体检医务人员实施，实行单科、单项淘汰制。考生要通过眼科、耳鼻喉科、口腔科、外科、皮肤科、内科、神经精神科和特诊科，近150个小项的全面检查。\n\n4\n心理品质\n由飞行专家和航空心理学专业人员对受检测者进行较全面、系统的心理检测，判定其是否具备从事飞行活动的心理品质。\n\n5\n政治审查\n政治合格是飞行员的首要条件。\n\n6\n文化考试\n考生符合身体、心理品质、政治方面条件后，参加高考，成绩要达到一定标准才能被录取。\n\n7\n身体复查\n高考一周之后，身体复查。这是空军录取前进行的医学观察，由医务人员对个别易变项目进行的重复性检查，主要了解考生身体情况有无变化，发现问题及时采取补救措施，确保身体复查验收的合格。\n\n8\n审批录取\n在其他普通高等学校录取之前，空军已经划定了录取分数线，对考生进行提前单独录取。\n\n\n\n空军与民航招飞的区别\n\n1培养院校不同\n\n空军招收的飞行学员将被送到位于长春市的中国人民解放军空军航空大学，学习航空飞行与指挥专业。民航招飞即一些航空公司（如国航、东航、南航等）委托一些高校（如中国民航大学、中国民用航空飞行学院、南京航空航天大学民航学院、上海工程技术大学航空运输学院）培养飞行学员，学习飞行技术专业。\n\n2报考条件不同\n\n空军招飞、民航招飞的招生对象比较广，除了高中毕业生而言，还会面向在校大学生招飞。这里，只涉及针对高中毕业生的招飞。\n\n年龄、性别：空军招飞，要求年龄不超过19周岁。空军招飞，每三年招一次女飞行员，而2008年已经招收过女飞行员，这意味着2011年只招男生。\n\n民航招飞，要求年龄不超过20周岁，一般只招收男生。不过，中国民用航空飞行学院曾招过女飞行员，名额比较少，这个要看航空公司当年的招飞计划。如2010年，厦门航空有限公司委托中国民用航空飞行学院招收10名女性飞行技术专业学生。\n\n应往届生、文理生：空军招飞，要求是应届高中毕业生。没有对文理类别有要求。\n民航招飞，则没那么严格要求必须是应届毕业生，不过，这要看各民航公司的要求，比如国航、海航、东航要求招应届毕业生。而且，民航公司多数要求是理工类，在有的地方要求文理兼收。\n\n招生范围：空军招飞面向全国招生。\n中国民航大学、中国民用航空飞行学院在全国部分省（区市）招生，详细情况请考生见当年招生计划。\n\n3身体要求不同\n\n空军招飞，要求男生身高在165-185CM之间；无色盲、色弱，按空军招飞“C”字型视力表双眼裸视力在0.8以上（招飞测视力用的是“C”字表，比普通体检的“E”字表要求高）。\n\n民航招飞，要求男生身高在170-187CM之间（有的学校要求上限不超过184CM，有的则要求上限不超过185CM），女生身高在168-182CM之间；视力低于0.5（环形C字表）（中国民用航空飞行学院的体检规定为裸眼视力低于0.3或者矫正视力低于1.0或者屈光度超过300度）、做过角膜手术、斜视、色盲、色弱者不能报考。\n\n另外，做过视力矫正手术的考生，都不能报考空军招飞和民航招飞。\n\n4高考录取分不同\n\n空军招飞要求，应届高中毕业生须参加全国普通高等学校招生统一考试(外语限考英语、俄语)，预估成绩在本省（区市）二本线以上。\n\n民航招飞要求，考生需达到民航总局确定的招飞录取控制线，院校按照高考成绩从高分到低分顺序择优录取。当然，各个委托院校会有具体的要求。如南京航空航天大学民航学院要求，高考总分在二本线及其以上，英语单科要求不低于65分；总分在二本线下，英语单科要求不低于70分。\n\n5未来发展方向不同\n\n空军飞行员是空军部队建设的塔尖，据了解，空军将军大部分是飞行员出身。飞行员通过培养将是空军部队的栋梁之才。民航飞行员将直接分配到航空公司，就业不愁，并且待遇优厚，民航飞行员是国内收入最高的职业之一。\"\n\n\n","category":"高考升学","subCategory":"特色招生","time":"09.13","id":4},{"title":"空军飞行学院招考飞行员的11个常见问题","content":"\n\t\"报考空军飞行学院的考生如何填报志愿？\n\n考生填写《普通高校招生考生志愿表》时，必须在提前录取院校栏目中把空军飞行学院作为第一志愿填报。同时，可兼报军队或地方其它院校。\n\n2报考空军飞行学院为什么要本着自愿的原则？\n\n飞行职业具有责任重、难度大、冒风险的特点。培养一名合格的飞行员，要经过不断的严格筛选。因此，考生必须热爱飞行事业，有吃苦耐劳、过紧张生活和经受艰苦磨练的思想准备。考生报名不仅要建立在自愿的基础上，而且还应得到家长的支持。这样做的目的，是为了使考生更自觉地坚定飞行事业心并为今后成为合格飞行员打下良好的基础。\n\n\n\n3报考空军飞行学院为什么要参考全国高校统考？\n\n空军招收飞行学员，是军队院校招生和军官培训工作的一个组成部分。从一九八九年开始，招收飞行学员工作正式纳入国家普通高等学校统一招生计划后，考生必须参加全国普通高等学校招生统一考试。\n4参考招飞选拔会影响考生的学习成绩吗？\n\n不会。考生高考前只参加两次招飞选拔。第一次是招飞预选初检，检测时间约为半天，通常在高三上学期；第二次是招飞全面检测，检测时间大约4天，通常安排在春节之后，也就是高三下学期开学之初。两次检测用时不足一周。因此说，从时间上讲，学生参加招飞选拔不会对其学习成绩造成影响。当然，希望所有考生都能正确认识招飞选拔的特殊性，不要放松对学习的要求，正确处理学习和身心保健两者之间的关系。\n\n5飞行员享有什么待遇？\n\n飞行人员是党和国家的宝贵财富，享有较高的政治待遇和社会荣誉。由于飞行工作的特殊需要，飞行人员除享受现役军宫的待遇外，还按照有关规定享受飞行人员特有的待遇。飞行学员取得学籍后，从开学之日起计算军龄，家庭享受军属待遇，学习期间一切费用由国家提供，同地方院校和部分军队院校相比，家庭可节省经费6-7万；飞行学员在校学习期间的第二学年安排探亲假；飞行学员毕业后任飞行军官，授予空军中尉军衔，享受优厚的工资待遇，不需要考虑就业问题，解决了后顾之忧；根据个人飞行技能，享受飞行等级补助金和飞行小时补助金；飞行人员的行政职务，根据飞行年限一般均可由连职逐级晋升至师职；为了保证飞行人员有强健的体魄，国家规定飞行人员有较高的伙食标准，学员在校学习期间享受学员津贴，毕业后按任命的职务、级别、军衔发给相应的工资；每年可享受身体健康疗养一个月；飞行人员结婚后，配偶即可随军，随军后优先安排住房和工作，没有随军的每年安排探亲休假一次；单身的飞行员住飞行员公寓，房间设备齐全；飞行人员的子女参加地方高考、中考，凡符合空军院校招生条件的，优先录入空军院校学习。\n\n6招收对象高考成绩较好是否可以放弃报考空军飞行学院？\n\n坚决不允许。首先，学生报考空军飞行学院是必须本着\"\"本人自愿，家长支持\"\"的原则，同时在《空军飞行学院考生报名表》上签属家长和考生的报考意见，这就意味考生要无条件地接受党和人民的挑选，接受军队的筛选；其次，依法服兵役是每个公民应尽的义务，保家卫国也应该是广大青年学生的责任。因此，学生报考空军飞行学院，积极参加军队招飞选拔，应该成为一种坚定的选择，不应为私利而产生动摇。这不仅是尽义务，同时也是履行责任。第三，国家为了选拔优秀飞行学员，制定了相关规定，建立了相应的领导机制，形成了由国家到省（自治区、直辖市）、地（市）、县（区）、中学的组织领导体系，投入了大量人力、物力、财力。为此，每名考生应该自觉维护军队招飞工作的严肃性，坚定报考信念。\n\n\n\n7考生为什么必须进行心理品质检测？\n\n飞行是脑力劳动与体力劳动高度统一的特殊职业，其工作特点是，飞行员独自驾驶价值昂贵、集时代高科技于一身的现代化飞机在三维空间进行作战、训练，设备使用复杂、动作时限严格、程序要求规范、行为决策独立。上述特点决定了飞行人员必须是高素质的特殊人才。\n在诸多素质中，心理品质的优劣对飞行人员的成才和飞行安全影响重大。这种飞行所需的特殊心理素质不是任何人都具备的，因此，招飞时必须按飞行职业的特殊要求，运用心理学方法，由飞行专家和心理学专家对考生进行心理品质检测。\n\n8空军飞行学院落选的考生是否影响其他院校的录取？\n\n空军飞行学院实行提前单独录取，是最早进行录取的院校。因此，落选考生不会影响其它军事院校或地方院校的录取。\n\n\n\n9学习期间为什么有的学员停飞，停飞后怎么办？\n\n飞行员必须接受正规的训练、严格的筛选和艰苦的磨练，所以在学习期间，有的学员会因某方面的原因（如身体发生变化、掌握飞行技术困难等）不适合继续学习飞行而停飞，这是难以避免的。停飞学员适合培养为地面军官者，可按照规定转入军队地面院校改学其它专业，毕业后获得大学本科或大学专科学历，任命为地面初级指挥军官或专业技术军官。.\n\n10已被空军飞行学院录取的考生是否可以改变报考志愿？\n\n原则不允许。飞行学员选拔是十分严肃的工作，国家为此投入了大量人力、物力、财力，学生报考时应采取慎重态度。因此，已被录取的考生不得改变报考志愿。已录取的考生自行放弃或入学后思想发生变化要求退学的，按高考不服从分配的有关规定处理，并向军区空军招飞中心缴纳检测、政审等费用。\n11招飞全面检测的程序和主要内容是什么？\n\n招飞全面检测的程序和主要内容是：按照体格检查、心理品质检测、政审询问谈话的顺序，由空军体检、心理选拔和政审专业人员，依据有关招飞标准、条件，对考生进行系统全面的体格检查、心理品质检测和政审询问谈话。检测实行单科淘汰，只要有一项不合格就不再进行下面的检测。时间一般为4天。\n\"\n\n\n","category":"高考升学","subCategory":"特色招生","time":"09.24","id":5},{"title":"2017年海军招飞全面启动！","content":"\n\t\"又是一季月圆日，又是一年招飞时。9月16日，海军招飞办和海军总医院海空勤体检中心一行20余人组成招飞初检预选工作组,迎着初升的朝阳，奔向辽宁省朝阳市，拉开了2017年度海军招飞的序幕。\n\n2017年，海军计划在北京、辽宁、河北、山东、河南、安徽、江苏、湖北七省一市53个地区高中毕业生及军队学历教育院校应届本科毕业学员中招收飞行学员。\n\n2017年度海军招飞亮点\n\n一是高中生招飞数量大幅增加，海军航空实验班也将由4个增加到8个；二是招飞地区进一步扩大，新增加山东东营，湖北荆门、孝感、鄂州，河南郑州、开封、漯河、济源等8个地市；三是实行分类精确招飞，对舰载机飞行员、飞行驾驶员和领航等其他飞行人员实行不同招收标准；四是春节前后拟启动海军首批女飞行学员招收工作。\n\n海军航空兵作为海军五大兵种之一，伴随着建设强大海军的铿锵步伐和航母部队的快速发展，正大踏步地由陆基跃向舰载、由近海驶向远洋。航空兵部队建设发展需要大批精英人才，真诚欢迎优秀青年学子加入蓝色方阵，成为搏击长空、逐梦海天的新一代“海空骄子”，在万里海疆实现人生价值和远大理想！\n\n报考海军飞行学员自荐条件\n\n(一)自然条件\n\n1.须为2017年度高中毕业生(应届、往届均可)，具有开招地区学校学籍和开招省市户籍，文理科不限。\n\n2.年龄16—19周岁(1997年9月1日至2001年8月31日间出生)。\n\n(二)政治条件\n\n1.本人条件：热爱祖国、热爱中国共产党;思想进步、忠诚老实、品德优良、遵纪守法、历史清白、现实表现好;不怕吃苦，意志坚强，志愿献身军队飞行事业。\n\n2.家庭条件：家庭成员及关系密切的亲属，拥护党的路线、方针、政策，历史清楚，无重大问题。\n\n3.报考态度：本人自愿报考，态度坚定，家长支持。\n\n(三)身体条件\n\n1.身高165—185厘米(赤脚测量)，体型匀称;体重在52千克以上(未满18周岁体重在50千克以上)，偏瘦或过胖者不宜上站；无文身。\n\n2.平静时血压值不超过138/88mmHg，不低于100/60mmHg，脉压差不低于30mmHg，脉搏56—100次/分钟。\n\n3.用C字视力表检查，双眼裸眼远视力不低于0.8(相当于E字表1.0)，无色盲、色弱，未做过视力矫正术(如准分子手术、戴OK镜等)。\n\n4.听力、嗅觉正常;无口吃。\n\n(四)心理品质条件\n\n1.学习能力：求知欲强，学习刻苦，自学能力、记忆能力和理解能力强。\n\n2.意志品质：遵守纪律，自制力强，办事果断，独立完成任务能力强。\n\n3.性格特点：性格开朗，乐观向上，情绪稳定，团队意识强。\n\n4.动作反应：反应敏捷，动作灵活，身体协调，模仿能力强。\n\n(五)文化条件\n\n预计高考成绩能够达到本省一本线左右，外语限考英语，数学、英语单科成绩不能过低，综合素质特别优秀的可加分录取。高考成绩优异者可推荐至北京大学、清华大学和北京航空航天大学进行军地“双学籍”联合培养。\n\n怎样报考海军航空兵学院\n\n(一)报名方式\n\n方式一：由所在学校向考生发放《海军航空兵学院考生报名表》和《海军招飞体检预选表》(两表正反同页)，考生按照“报考海军飞行学员自荐条件”对照衡量，征得家长同意后自愿报名，经学校推荐把关并由学校或县(区)招生部门统一组织到招飞检测站参加初检预选。\n\n方式二：符合报考条件的考生至“海军招飞网”(www.hjzf.mil.cn)下载打印《海军航空兵学院考生报名表》和《海军招飞体检预选表》(两表正反同页)，由校医把关并经所在学校同意盖章后，直接前往招飞检测站参加初检预选。\n\n海军招飞初检预选时间、地点可向所在学校、教育招生部门问询或至“海军招飞网”查询。\n\n(二)检测流程\n\n1.初检预选\n\n2016年9-12月，海军招飞办在开招地市设立招飞检测站，考生持《海军航空兵学院考生报名表》和《海军招飞体检预选表》(两表正反同页)、本人身份证、本人及父母(监护人或直接抚养人)户口簿，按规定时间自行上站或由学校、县区招生部门统一组织上站。初检预选主要审核考生报考资格，实施眼科、耳鼻喉科、外科、内科等方面的初查，登记考生基本信息并进行文化测试。上站检测学生不需空腹。\n\n2.全面检测\n\n2017年1-5月，海军招飞办在指定城市设立招飞检测站，对初检预选合格者进行政治、身体、心理品质、文化等方面的综合考核，为期三天左右。考生须如实提供本人和家庭情况，填写《海军招飞初检合格对象登记表》并经网上信息填报确认后方可上站。全面检测期间，考生、带队老师的交通费用和食宿安排，由海军招飞办负责。全面检测后，海军招飞办派人对合格的考生实施政治考核走访调查。\n\n3.定选录取\n\n2017年6-7月(高考结束后)，海军招飞办提取学生高考预估成绩和高考成绩，结合心理品质成绩计算出考生总成绩，按总成绩由高到低顺序进行排序，并按照各省招生计划130%左右的比例，分高考成绩公布前和公布后两个阶段确定各省参加定选学生的数量和名单，通知学生本人到北京参加定选复查。定选复查结束后依据政治考核、体格检查、心理品质、高考成绩四项综合情况，按照“公开、公平、公正”的原则，综合评定、择优录取，于7月中旬发放录取通知书。\n\n(三)注意事项\n\n考生须将海军航空兵学院(航空飞行与指挥专业)作为高考第一志愿填报，海军航空兵学院属最提前批次录取的一本院校，不影响学生报考其他院校。全面检测合格后改变报考志愿的，要补交体检、食宿、往来路途等费用，并由省级教育招生部门按有关规定作出处理。\n\n(一)海军飞行学员学制\n\n海军飞行学员目前为5年全日制教育，按“3+2”模式培养，即前3年在山东省烟台市海军航空工程学院(“双学籍”学员在北京大学、清华大学和北京航空航天大学)完成大学基础课程、航空理论和军政基础等教育训练内容，第4、5学年在辽宁省葫芦岛市海军航空兵学院完成初教机、高教机飞行训练。\n\n(二)海军飞行学员待遇\n\n飞行学员入校3个月后取得学籍和军籍，父母享受军属待遇。在校期间费用全免且实行供给制，统一发放被装和津贴费，享受水果费和较高的伙食标准。第4 学年结束后，取得本科学历及工科学位，享受副连职军官待遇；完成高教机训练科目的颁发任职培训合格证书，授予第二学位(军事学学位)，职务可提前晋升为正连职。飞行学员毕业后，统一分配到海军航空兵部队服役，可逐级晋升至师职，优秀者将成长为共和国将军。飞行员享受飞行专业津贴，每年安排带薪休假和疗养，婚后配偶即可随军，优先安排工作和分配住房，符合条件的可特招入伍；子女参加高考，凡符合海军院校招生条件的优先录取。海军飞行部队大多地处沿海一线，生活便利、条件优越，能够为个人和家庭提供良好保障。作为国际性军种，海军飞行员有较多机会参加海外出访、远洋护航、联合军演，在国际舞台上展现中国海军的光辉形象。\n\n海军招飞办联系方式\n\n地址：北京市丰台区东大街5号 邮编：100071\n\n电话：010-66959261/66959262 传真：010-63817818\n\n网址：www.hjzf.mil.cn / 海军招飞.中国 电子信箱：hjzfb@sohu.com\"\n\n","category":"高考升学","subCategory":"特色招生","time":"09.23","id":6},{"title":"广东高考新政：想考哪几门由考生说了算","content":"\n\t\"　●2018年高一新生开始，高考科目调为“3统考+3自选”\n\n　　●除语数外统考外，自选科目为政史地物化生“6选3”\n\n　　●自选科目高中三年间考试，同一科目将有两次机会\n\n　　南都讯记者贺蓓实习生黄锦珺通讯员粤考宣高考选考想考哪几门？以后由考生自己说了算！2018年秋季入学的普通高中一年级学生，将实行新的学考制度。高考统一考试科目从6科减少到3科(语数外)，而计入高考录取总成绩的3科等级性考试分散在高中3年期间进行，由考生根据高校要求和自身特长、爱好自由选择。学考成绩将用于2021年高考高校招生录取。\n\n　　3科等级性考试分散进行\n\n　　昨日，广东省教育厅印发了《关于普通高中学业水平考试的实施办法》和《关于普通高中学生综合素质评价的实施办法》(以下简称《实施办法》)，从2018年秋季入学的普通高中一年级学生开始实施。\n\n　　新政说了啥？简而言之即，2018年秋季入学的高中一年级新生，将实行新的学考制度。高考统一考试科目从6科减少到3科，而计入高考录取总成绩的3科等级性考试分散在高中3年期间进行，考哪3门由学生自己说了算。\n\n　　记者向省教育考试院相关负责人了解到，3科等级性考试由考生根据高校要求和自身特长、爱好自由选择，也打破了以往的文理界限，可在思想政治、历史、地理、物理、化学和生物6科中自由搭配组合。\n\n　　等级性考试科目的成绩，从2021年起将是高考重要组成部分，与高考考试科目语文、数学、外语考试成绩合成高考总成绩，作为高校录取成绩依据。\n\n　　综合素质评价将成高校招录参考\n\n　　《实施办法》强调通过参与相关活动情况及其成果来考察学生在思想品德、学业水平、身心健康、艺术素养和社会实践5个方面的综合素质状况，重点考察学生成长过程中能够反映全面发展情况和个性特长的突出表现，特别是体现社会责任感、创新精神和实践能力的一些具体活动和相关的事实。\n\n　　要求不仅要记录参加活动的具体内容，还要记录参与活动的次数、持续时间及其成果，使评价内容具体、可考察、可比较、可分析、可操作。对学生评价的内容从原来单一的成绩考查转向丰富的能力考查，由原来的终结性评价变为终结性评价和过程发展性评价相结合。\n\n　　记者了解到，综评贯穿高中3年，由5个操作环节组成：写实记录、整理遴选、学校和教师撰写评语、公示审核确认、形成档案材料。\n\n　　省教育考试院相关负责人介绍，在实施综评初期，将通过建立统一的综评信息管理平台，建立综评监督管理机制，严格记录和评价程序，建立公示、学生权益救济、监督管理和诚信责任追究制度等措施，确保综评工作规范化、制度化，保障真实可靠。\n\n　　其表示，学生的综评情况是高校招生录取的重要参考，随着考试招生制度改革的逐步深入，综评作为人才多元评价、多维度评价的重要要素，将越来越受到高校的重视。\n\n　　焦点\n\n　　1、新学考怎么考？\n\n　　3门等级性科目考试根据特长爱好考生自由选择\n\n　　《实施办法》规定，高中学业水平考试分合格性考试和等级性考试两种类型。合格性考试覆盖高中开设的所有课程，包括语文、数学、外语、思想政治、历史、地理、物理、化学、生物、音乐、美术、体育与健康、信息技术、通用技术等14门科目。等级性考试包括思想政治、历史、地理、物理、化学和生物等6门科目。\n\n　　《实施办法》规定，高中学生必须参加合格性科目考试，参加高校招生录取的考生还需选择3门等级性科目考试，由考生在思想政治、历史、地理、物理、化学和生物6门等级性考试科目中，根据高校要求和自身特长、爱好自由选择。\n\n　　省考试院介绍，为让学生及早做好准备，将要求各高校提前3年左右公布不同专业对高中生学科选考要求，使学生有充足的时间根据自己选报高校的专业要求和自身特长来自主选择选考科目。即高校专业招生科目要求将在2018年底前公布。\n\n　　学生参加学考主要分两种类型：一是报考高职院校分类招生录取或仅为完成高中学业的学生，须参加语文、数学、外语、思想政治、历史、地理、物理、化学、生物、信息技术、通用技术、音乐、美术和体育与健康等14门合格性考试。二是报考高考的学生，原则上需要参加14门合格性科目考试；同时须在思想政治、历史、地理、物理、化学、生物中选择参加3门等级性科目考试。但可用达到一定成绩的语文、数学、外语统一高考成绩和合格的思想政治、历史、地理、物理、化学、生物等级性科目的成绩，代替相应科目的合格性考试。即参加高考的学生，一般可不参加语文、数学、外语以及3门等级性考试对应科目的合格性考试。\n\n　　2、什么时候考？\n\n　　分散在高中三年进行，同一科目有两次考试机会\n\n　　《实施办法》规定，语文科目考试时间为120分钟，数学、外语、思想政治、历史、地理、物理、化学和生物8门科目每科考试时间为90分钟。每学年6月和次年1月开考，学生择时报考。一般安排学生在第4学期末进行历史、地理、化学和生物4门科目的第一次考试，第5学期末为有需要的学生安排第二次考试；第5学期末进行语文、数学、外语、思想政治和物理5门科目的第一次考试，第6学期末为有需要的学生安排第二次考试。\n\n　　从2021年1月开始，每次学业水平考试，语文、数学、外语、思想政治、历史、地理、物理、化学和生物9科全部开考，由省教育考试院统一组织实施，学生自主确定每次参加学考科目。信息技术、通用技术、音乐、美术和体育与健康每科考试时间一般为60分钟，由各地级以上市教育行政部门统一组织实施。\n\n　　《实施办法》规定，为有需要的学生提供参加同一科目两次考试机会，考试成绩以最好的一次作为最终考试结果。计入高校招生录取总成绩或用于高职院校分类考试招生录取的学考成绩，应届生当届有效，往届生当年有效；用作高中毕业与学历认定的学考成绩，长期有效。\n\n　　怎么算分？思想政治、历史、地理、物理、化学和生物6门科目等级性考试，成绩以等级呈现，位次由高到低分A、B、C、D、E五等，0分不记等级。各等人数分别为参加当次当科学考考生总数的比例依次为15%、30%、30%、20%和不超过5%(含E等和0分)。在公布成绩时各“等”成绩将再细化为若干个“级”，等级细化具体办法另行规定。合格性考试科目考试成绩一般以“合格”、“不合格”呈现和公布成绩。\n\n　　根据《实施办法》要求，合格性考试科目中的语文、数学、外语考试成绩，将作为高职院校分类招生录取文化成绩依据。而等级性考试科目的成绩，2021年起将是高考重要组成部分，与高考考试科目语文、数学、外语考试成绩合成高考总成绩，作为高校录取成绩依据。\"\n\n","category":"高考升学","subCategory":"招生政策","time":"09.07","id":7},{"title":"广东：2017年高中学业水平考试分两次进行","content":"\n\t\"人民网北京9月18日电 (记者林露)记者近日从广东省教育考试院网站获悉，2017年广东省普通高中学业水平考试分两次进行，分别是2017年1月和6月，具体时间为1月7日-8日、6月9日。\n\n1月考试定于2016年11月14至19日报名。接受广东省2017年高中阶段教育(含普通高中、中等职业教育和技工学校，下同)应、往届毕业生和社会青年可报名参加规定科目的考试。其中，语文、数学和英语3科作为高职院校分类招生录取依据，由考生自愿选择报考，其他科目由考生根据自己参加高考意愿及原有学考科目成绩情况选择报考。考试科目为语文、数学、英语、思想政治、历史、地理、物理、化学和生物9科。\n\n6月考试定于2017年4月10至19日报名。接受广东省2017年高中阶段教育二年级学生及应、往届毕业生和社会青年报名可参加规定科目的考试。考试科目为思想政治、历史、地理、物理、化学和生物6科。\"\n\n","category":"高考升学","subCategory":"招生政策","time":"09.19","id":8},{"title":"广东：高考统考科目将减至3科 综合素质评价看5项","content":"\n\"人民网广州9月7日电(杨杰利 粤考宣)近日，经教育部备案同意，广东省教育厅印发了《关于普通高中学业水平考试的实施办法》和《关于普通高中学生综合素质评价的实施办法》(下称《实施办法》)，2018年秋季入学的普通高中一年级学生开始实施新版普通高中学业水平考试(下称“学考”)和学生综合素质评价(下称“综评”)办法。高考统一考试科目从6科减少到3科(语数外)，除了语、数、外，高考考什么科目考生“自助”选择。而计入高考录取总成绩的3科等级性考试分散在高中3年期间进行，由考生根据高校要求和自身特长、爱好自由选择。学考成绩将用于2021年高考高校招生录取。\n\n普通高中学业水平考试和学生综合素质评价是新一轮高考改革的重要内容。作为《广东省人民政府关于深化考试招生制度改革实施意见》配套文件，两个《实施办法》规定了高中学生在学期间，各科学业的考核方式、方法和目的要求，明确学生的综合素质评价的内容、方法和程序。\n\n广东省教育考试院负责人介绍，开展高中学业水平考试和综合素质评价是落实国务院、省政府关于深化考试招生制度改革的要求，也是推进高校科学选拔人才的要求，有利于促进中学全面落实国家课程标准，提高教育质量，实施素质教育，促进学生健康全面发展，以及满足学生个性发展的需要。\n\n高中学考分合格性考试和等级性考试 考生可自主选择等级性科目考试\n\n《实施办法》规定，高中学业水平考试分合格性考试和等级性考试两种类型。合格性考试覆盖高中开设的所有课程，包括语文、数学、外语、思想政治、历史、地理、物理、化学、生物、音乐、美术、体育与健康、信息技术、通用技术等14门科目。等级性考试包括思想政治、历史、地理、物理、化学和生物6等门科目。《实施办法》规定，高中学生必须参加合格性考试科目考试，参加高校招生录取的考生还需选择3门等级性科目考试，由考生在思想政治、历史、地理、物理、化学和生物6门等级性考试科目中，根据高校要求和自身特长、爱好自由选择。《实施办法》同时规定，参加统一高考的学生，可以不用参加语文、数学、外语3门科目学业水平考试，用统一高考相应科目考试成绩来替代学考成绩。参加等级性科目考试并取得合格以上成绩的学生可不参加相应科目的合格性考试。\n\n根据《实施办法》要求，合格性考试科目中的语文、数学、外语考试成绩，将作为高职院校分类招生录取文化成绩依据。而等级性考试科目的成绩，2021年起将是高考重要组成部分，与高考考试科目语文、数学、外语考试成绩合成高考总成绩，作为高校录取成绩依据。\n\n对于各科学业水平考试的内容，《实施办法》明确，思想政治、历史、地理、物理、化学和生物6门科目等级性考试内容，以国家颁布的普通高中课程标准的必修和选修Ⅰ内容为依据。14门合格性考试科目，考试内容均以国家颁布的普通高中课程标准的必修要求为依据。各科目考试命题将紧密联系社会实际与学生生活经验，在全面考核学生掌握基础知识与基本技能的基础上, 注重加强对能力的考查。\n\n在考试时间安排上，《实施办法》规定，语文科目考试时间为120分钟，数学、外语、思想政治、历史、地理、物理、化学和生物8门科目每科考试时间为90分钟。每学年6月和次年1月开考，学生择时报考。一般安排学生在第4学期末进行历史、地理、化学和生物4门科目的第一次考试，第5学期末为有需要的学生安排第二次考试;第5学期末进行语文、数学、外语、思想政治和物理5门科目的第一次考试，第6学期末为有需要的学生安排第二次考试。从2021年1月开始，每次学业水平考试，语文、数学、外语、思想政治、历史、地理、物理、化学和生物9科全部开考，由省教育考试院统一组织实施，学生自主确定每次参加学考科目。信息技术、通用技术、音乐、美术和体育与健康每科考试时间一般为60分钟，由各地级以上市教育行政部门统一组织实施。\n\n综合素质评价看五项 社会责任感和创新实践很重要\n\n《实施办法》规定，综合素质评价主要反映学生德智体美全面发展情况，包括学生思想品德、学业水平、身心健康、艺术素养、社会实践五个方面，特别是学生的社会责任感、创新精神和实践能力的发展情况，是学生毕业和升学的重要参考。建立规范的学生综合素质档案，全面、客观、真实、准确记录学生成长过程的突出表现，引导学生积极参加公益服务和社会实践等，落实立德树人，促进学生健康成长。同时提供给高校录取参考，把考试成绩和综合素质评价的情况结合起来评价和选拔人才，方式更加科学。有助于扭转单纯用考试分数评价学生的做法，促使人才评价和选拔从只看分数，到关注学生健康全面而有个性地发展，实现知行统一。\"\n\n","category":"高考升学","subCategory":"招生政策","time":"09.07","id":9},{"title":"压线生最青睐的10所二本院校","content":"\n\t\"今天以山西文科一本踩线生为例，给大家分析一下一本压线考生最青睐的二本院校有哪些？以供填报志愿参考。\n\n　　山西文科一本踩线生最青睐的10所二本院校\n\n　　（1）从院校类型来看\n\n　　医学类院校2所，成都中医药大学、山东中医药大学。财经类院校四所，上海立信会计学院、上海金融学院、山东财经大学、西安财经底盘。交通类、经管类、师范类、语言类各一所，分别是西南交通大学、上海海关学院、上海师范大学、大连外国语大学。\n\n　　分析：医学类与财经类院校依然是考生与家长(微博)追逐的热门，考生家长选院校与专业，首先是站在就业的角度对院校进行取舍。\n\n　　（2）从院校地域上来看\n\n　　上海四所，上海立信会计学院、上海金融学院、上海海关学院、上海师范大学；沿海两所，海滨城市大连外国语大学与山东财经大学；西南地区两所，分别是西南交通大学、成都中医药大学。\n\n　　分析：上海、沿海院校仍然是考生与家长的首先目标。\n\n　　（3）一本线边缘考生如何选院校\n\n　　本人不赞成一本线上考生“冲”院校的做法，明明知道冲不上去，又何必硬着头皮被撞的头破血流？院校与专业的录取是用分数实力排序了，非胆量大就能取胜的。一本线考生边缘的考生是院校优先还是专业优先，如果院校优先，在一本院校里的院校与专业相当就是比较冷门或别人不愿去的比较偏僻地域了；院校与专业的选择，如果退一步的话，则就海阔天空，因在二本录取中分数优势较大，院校与专业相对一本而言都会比较理想；这里就牵扯到家长在志愿选报时常常会遇到的一个两难问题：院校优先还是志愿优选？鱼与熊掌不可兼得，考生与家长要根据孩子的性格、兴趣爱好、未来职业规划及发展潜能，理智分析，全盘考虑，科学规划，智慧选报！\n\n　　（4）这十所院校的优势专业有哪些？\n\n　　1、西南交通大学\\211：\n\n　　工程力学、机械设计制造及其自动化、车辆工程、电气工程及其自动化、通信工程、电气工程及自动化、土木工程、交通工程、交通运输等等。\n\n　　2、成都中医药大学：\n\n　　中医学、针灸推拿学、康复治疗学、对外汉语、英语、护理学、体育教育、植物保护等等。\n\n　　3、上海海关学院：\n\n　　法学类（法律方向）、经济学类（海关法律方向）、工商管理类（物流与海关监控方向）、物理管理等等。\n\n　　4、上海金融学院：\n\n　　金融学、会计学、经济学、财政学、金融工程、信用管理等。\n\n　　5、山东财经大学：\n\n　　经济学、财政学、金融学、法学、统计学、工商管理、会计学、财务管理等等。\n\n　　6、上海立信会计学院：\n\n　　会计学、金融学两个国家级特色专业。\n\n　　7、山东中医药大学：\n\n　　应用心理学、中医学、眼视光学、中药学、针灸推拿学、生物医学工程等等。\n\n　　8、上海师范大学：\n\n　　哲学、经济学、法学、社会工作、思想政治教育、教育学、教育技术学、汉语言文学、古典文献学、音乐学、艺术设计、广播电视编导等等。\n\n　　9、西安财经大学：\n\n　　金融学、数学与应用数学、经济学、电子信息科学与技术、投资学、应用统计学、信息与计算科学、测绘工程、遥感科学与技术、空间信息与数字技术等等。\n\n　　10、大连外国语大学：\n\n　　汉语言、英语、德语、日语、朝鲜语等等。\"\n\n\n","category":"高考升学","subCategory":"走进大学","time":"09.23","id":10},{"title":"盘点经济学专业最好的五所高校","content":"\n\n\"1.中国人民大学\n\n经济学专业：最好的五所高校\n\n　　中国人民大学经济学院成立于1998年，其最早历史可以溯源至1946年华北联合大学设立的财经系，1947年改称经济学系。经济学院享誉全国，实力强大。在2004年、2008年、2012年连续三次国家重点一级学科评估中，理论经济学、应用经济学名列全国第一。作为中国经济学教育与研究的理论重镇，这里创造出大批高质量、具有重大影响的优秀科研成果，在宣传和研究马克思主义经济理论、引进与研究外国经济思想和现代西方经济理论以及创建中国经济学学科体系、探索改革开放的理论与政策、培养经济学理论和实践人才等方面，始终保持在国内的领先地位。\n\n　　2.北京大学\n\n经济学专业：最好的五所高校\n\n　　北京大学经济学院共计承担国家社会科学基金项目、教育项目，北京市哲学社会科学规划基金24项。2002年，北京大学经济学院成为北京大学文科院系一级获得国家社会科学基金项目最多的单位。经济学院科研课题研究经费超过1700万元，是国内综合性大学经济学院中为数不多的科研经费超千万元的学院之一。\n\n　　3.武汉大学\n\n经济学专业：最好的五所高校\n\n　　拥有四个一级学科：即理论经济学、应用经济学、工商管理、管理科学与工程，四个一级学科全部具有一级学科博士学位授予权并都设有博士后科研流动站。学院有一个一级学科国家级重点学科，七个二级学科国家重点学科；全部学科都是湖北省优势或重点学科。“发展经济学的新发展与经济全球化”是“211工程”重点建设项目，“中国经济发展与国际竞争力”是“985工程”创新平台。\n\n　　4.南开大学\n\n经济学专业：最好的五所高校\n\n　　南开大学经济学在大陆举足轻重的地位。拥有一级学科国家重点学科：理论经济学、应用经济学；二级学科国家重点学科：区域经济学、金融学、产业经济学、国际贸易学、财政学、数量经济学、国民经济学、劳动经济学、统计学、政治经济史、经济史、世界经济、西方经济学、人口资源与环境经济学、经济思想史、国防经济等众多优秀学科\n\n　　5.上海财经大学\n\n经济学专业：最好的五所高校\n\n　　1951年4月至1953年8月，复旦大学、交通大学、厦门大学、大同大学、圣约翰大学、沪江大学、东吴大学、光华大学等20余所高校的财经系科相继并入学校，上海财政经济学院遂成为华东地区唯一的财经高等学府，名士云集，群贤毕至。\"\n\n","category":"高考升学","subCategory":"走进大学","time":"09.18","id":11},{"title":"盘点中国最牛的非211高校：国科大领衔","content":"\n\t\"　除了看排名，还要考虑特色和地域性等各种因素后，本文综合评选出以下这些非211高校作为候选名单。他们的上榜理由分别是什么？到底牛在哪一方面？\n\n　　中国科学院大学\n\n　　研究生教育水平全国居首\n\n　　中国科学院大学，简称“国科大”，是国家教育部正式批准成立的一所以研究生教育为主的科教融合、独具特色的高等学校。国科大的前身是中国科学院研究生院，是经党中央国务院批准创办的新中国第一所研究生院，培养了我国的第一个理学博士、第一个工学博士、第一个女博士、第一个双学位博士。经教育部批准，国科大从2014年起开始招收本科生。\n\n盘点中国最牛的非211高校：国科大领衔\n\n国科大雁栖湖校区钟楼全景图\n\n　　近日，中国科学院大学和北京大学、清华大学、国防科学技术大学共同荣膺2016中国七星级大学，居中国顶尖大学前列，是中国高等教育的最高学府，代表中国高等教育发展的最高水平。（参考艾瑞深中国校友会网发布的《2016中国大学评价研究报告》）\n\n　　另外，中国科学院大学的研究生教育水平全国居首，北京大学、浙江大学、清华大学和上海交通大学分列二至五位。（参考武汉大学中国科学评价研究中心、中国教育质量评价中心联合中国科教评价网发布的《中国研究生教育及学科专业评价报告2015-2016》）\n\n盘点中国最牛的非211高校：国科大领衔\n\n从评分来看，中国科学院大学与位列第二的北京大学相差近14分，研究生院教育水平在全国遥遥领先。\n\n　　中国青年政治学院\n\n　　校长均为共青团中央书记处第一书记\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　中国青年政治学院是在中央团校基础上成立的，是共青团中央直属的唯一一所普通高等学校，由教育部和共青团中央共建。\n\n　　历任校长均由共青团中央书记处第一书记兼任，冯文彬、胡耀邦、韩英、王兆国、胡锦涛、宋德福、李克强、周强、胡春华、陆昊等同志先后兼任校长。\n\n西交利物浦大学\n\n　　就业情况让211大学汗颜\n\n　　西交利物浦大学（XJTLU，简称“西浦”）位于江苏苏州，是经中国教育部批准，由西安交通大学和英国利物浦大学合作创立的，具有独立法人资格和鲜明特色的新型国际大学。她是中国目前唯一一所以理工管起步，强强合作，拥有中华人民共和国学士学位和英国利物浦大学学位授予权的中外合作大学。\n\n盘点中国最牛的非211高校：国科大领衔\n\n西交利物浦大学图书馆\n\n　　中国青年报特地找到了西浦2013-2014年就业报告，看完你会震惊的。（据了解，14-15的报告可能在2016年1月正式公布）\n\n　　升学方面：\n\n　　2014年西浦毕业生出国（境）深造比例在81%以上（选择国内深造的仅1人），其中，10%以上进世界排名前10的大学，近50%赴世界前100的大学，74%以上入读世界前200的大学。\n\n　　前四届（2010-2013年）：本科毕业生有超过80%选择继续留学深造。其中，约45%被世界排名前100的高校录取为硕、博士研究生。\n\n盘点中国最牛的非211高校：国科大领衔\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　就业方面：\n\n　　近20%的本科毕业生则选择直接就业，其中6.49%进入四大会计律师事务所，53.25%进入世界500强。\n\n　　部分毕业生在国际就业市场展露实力，工作的企业包括苏格兰皇家银行、花旗银行（伦敦）、安永会计师事务所（英国）、Tesco（英国）、日本Q-Game、新加坡国家电网等。西浦学子国际化的视野和就业竞争力已经赢得用人单位的高度认可。\n\n　江苏大学\n\n　　年年进步、目前非211高校全国排名第一\n\n　　查看历年武书连版大学排名，你就会发现有一所非211高校多么恐怖：最近几年，全国排名每年上升，在最新版非211高校排名中，全国第一，比有些211高校排名还靠前。她就是江苏大学！\n\n盘点中国最牛的非211高校：国科大领衔\n\n江苏大学历年全国排名情况\n\n　　江苏大学在镇江，并不在南京，能有这样的高排名和进步速度简直不容易！学校的办学历史可追溯到1902年刘坤一、张之洞等在南京创办的三江师范学堂。\n\n盘点中国最牛的非211高校：国科大领衔\n\n江苏大学校长袁寿其（中）与师生一同挑战“迷马”。\n\n　　山西大学\n\n　　位于文化古都的历史名校\n\n　　山西大学坐落在具有2500年历史的文化古都——山西省省会太原市。学校前身为创建于1902年的山西大学堂，其悠远的文脉可以上溯至明代三立书院及清代晋 阳书院和令德书院。早期的山西大学堂是我国近代高等教育重要的发祥地之一，也是三晋大地百年文化科教的重镇，是中国最早真正实现中西贯通的大学，也是中国最早的三所国立大学之一。\n\n\n\n　　山西只有一所211，不是山西大学。但是山西大学作为国家“中西部高校综合实力提升工程”（一省一校）14所重点建设的大学之一，更是14所中的不多的2所非211工程大学之一。中西部高校综合实力提升工程，是指在没有教育部直属高校的14个省份，专项支持一所本区域内办学实力最强、办学水平最高、有区域优势的高水平大学。这说明了什么？\n\n　　西南政法大学\n\n　　国内法学学者近乎一半出身西政\n\n　　西南政法大学，位于重庆，是新中国最早建立的高等政法学府，改革开放后全国首批重点大学，全国首批卓越法律人才教育培养基地，教育部与重庆市人民政府共建高校。\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　她被业界誉为中国法学教育的“黄埔军校”，也有人评价说她是法学教育最成功的典范。\n\n　　北京大学法学院院长朱苏力在其所著《从法学引注看中国法学的现状》中开出的国内法学学者“大名单”——近乎一半出身西政。西政毕业生遍布中国司法实务界和学界。翻开几所重点大学法学院的名录，西政血统的教授不在少数。人们在闲聊时，不禁会说上一句：“最高法院一半人是西政的。”\n\n　　东北财经大学\n\n　　非211财经类高校全国实力最强\n\n　　说起全国财经类高校排名，东北财经大学在非211学校中屡次排名第一。东财是一所以经济学、管理学为突出优势和特色，多学科协调发展的财经类大学。\n\n盘点中国最牛的非211高校：国科大领衔\n\n在辽宁省，东财的实力不弱于属于211的辽宁大学。可谓“不是211，胜似211”。\n\n　　广东外语外贸大学\n\n　　不是985，不是211，广外就是广外\n\n　　广东外语外贸大学是一所具有鲜明国际化特色的广东省属重点大学，是华南地区国际化人才培养和外国语言文化、对外经济贸易、国际战略研究的重要基地。该校的外国语言文学学科在全国具有领先的地位。\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　据了解，广外还是入选中日韩三国政府主导的“亚洲校园计划”的唯一一所外语类院校，是向联合国提供高端翻译人才的全球19所大学之一。\n\n　　“亚洲校园”是目前中日韩三国合作机制框架下开展的教育领域合作旗舰项目。除了广东外语外贸大学，“亚洲校园计划”合作院校还包括北京大学、清华大学、上海交通大学、中国人民大学、复旦大学、东京大学、首尔国立大学等亚洲知名高校，足以说明广外很有实力！\n\n　湘潭大学\n\n　　毛主席亲自倡办的大学\n\n　　湘潭大学座落在毛泽东同志的故乡、中国历史文化名城——湖南省湘潭市，是湖南省唯一的教育部共建大学、湖南省唯一一所没有经过大规模合并的老牌综合性全国重点大学，历年来全国一本招生高校。\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　毛泽东同志一生心忧天下，从不过问家乡的具体事项，但唯一关心的是湘潭大学的建设和发展。1958年9月10日，毛泽东同志亲笔为学校题写校名，并嘱托“一定要把湘潭大学办好”。\n\n\n\n　　1978年，国务院确定湘潭大学为全国综合性重点大学；1981年，学校成为全国首批硕士学位授权单位。多年来，湘潭大学的建设与发展还得到了中央许多领导同志的亲切关怀。李鹏、华国锋、贺国强、刘延东先后到学校题词、写信或亲临视察指导工作。\n\n　　东北石油大学\n\n　　石油界的“黄埔军校”\n\n　　东北石油大学坐落在中国最大的石油石化基地、被誉为“绿色油化之都、天然百湖之城”的全国魅力城市——黑龙江省大庆市，这里环境优美，生态宜人。东北石油大学被誉为石油界的“黄埔军校”。\n\n盘点中国最牛的非211高校：国科大领衔\n\n　　学校毕业生就业率多年来始终保持在省内高校前列。毕业生中涌现出了以中国石油化工集团总公司党组书记兼中国石油化工股份有限公司董事长傅成玉；中国工程院常务副院长、中国工程院院士王玉普；天津市副市长何树山等为代表的杰出校友。\n\n　　当然，除了以上几所高校，还有一些非211高校同样有实力、有特色，分别是：\n\n　　实力强大、屡次占据全国非211高校排名前列的首都医科大学、浙江工业大学、扬州大学、南京工业大学、河南大学；\n\n　　唯一以“审计”命名，2015年从“学院”成功改名“大学”的南京审计大学；\n\n　　一个学校扛起了整个气象行业的南京信息工程大学；\n\n　　赴世界名校深造率很高的宁波诺丁汉大学；\n\n　　在装备制造业等领域享有相当程度的“话语权”的燕山大学；\n\n　　素有“外交官摇篮“之美誉的外交学院；\n\n　　新中国第一批“将军大使”从这里受训后走向世界的国际关系学院；\n\n　　素有“小联合国”的美誉的北京语言大学；\n\n　　我国著名的建筑老校之一的西安建筑科技大学；\n\n　　名气很大、实力不俗的深圳大学；\n\n　　省内实力最强、不弱于同省211高校的江西财经大学；\n\n　　录取分数线相对很高、很有专业特色、就业好的北京第二外国语学院、上海立信会计学院、上海海关学院、华东交通大学、中国民航大学。\"\n\n","category":"高考升学","subCategory":"走进大学","time":"09.23","id":12},{"title":"考试的时候遇到从来没见过的题型怎么办？","content":"\n\t\"　问：考试的时候好多知识点都记不起来了怎么办？\n\n　　答：遇到这种情况时应首先保持冷静，做深呼吸，然后再积极地努力回忆，并将回忆的内容记录下来，从中挑选出有用的材料或线索。遇到“记忆堵塞”，可暂时回避这个问题去答其他题目。有时可从其他试题中得到启示，切忌“硬碰硬”。\n\n　　问：考试的时候遇到自己从来没见过的题型怎么办？\n\n　　答：在考试中，必然有一些题目比较新，我们没见过，或平时练少了，能力不够做不出，面对这样的题目，我们需冷静分析，理智对待。最重要的不要一看没见过，没思路就怕了、慌了。如果时间有限，那么要果断放弃此类题目，去检查那些有把握的题目；如果时间富裕，那么从小问开始，仔细审题，拆解题目，把能够联系到的知识点写出来，能答多少答多少，但一定不要写废话。\n\n　　问：如何合理利用所发的一张草稿纸？\n\n　　答：根据高考规则，每场考试都由监考老师统一发给每位考生一张草稿纸，除此之外是不允许学生携带任何草稿纸的。小小一张草稿纸，在平时无足轻重，但此时不能忽视。第一，要充分利用它。对于理科科目，几乎所有的演算都在草稿纸上展开，特别是对基础欠缺或有粗心大意这一不良学习习惯的考生，此时草稿纸就显得更为重要。即使是文科科目，如作文写作、政治或历史论述题的解答，也有必要先在草稿纸上列出基本要点，这有助于写作、答题的完整和连贯。另外，草稿纸还可用来检测笔尖粗细和颜色深浅。个别考生平时考试和作业有喜欢在纸上画画写写的习惯，这时草稿纸正好满足了考生的这方面需要。第二，要注意节省。通常情况下，一场考试只发给每位考生一张草稿纸，因此考生要合理地利用，并注意节省着用。当然遇到的确因个别理科科日考题量大、演算复杂等特殊情况，经主考同意可以加发草稿纸。第二，根据规定，考试结束后草稿纸必须留下。因此考生不要轻易丢弃草稿纸，更不可把草稿纸带出考场。\"\n\n","category":"高考升学","subCategory":"学法指导","time":"09.23","id":13},{"title":"掌握这5个要点，一轮复习才能见成效","content":"\n\t\"高三首轮复习按时间大致为：9月—2月初，这个时期是基础能力过关时期，如何利用一轮复习规划全程呢？\n\n1认真回顾课本知识\n\n一轮复习阶段相当的冗长，最主要的是要会学回归课本。这个阶段过程主要是用于高中三年全部课程的回顾。\n\n高考试题的80%是基础知识，20%是稍难点的综合题，掌握好基础，几乎能上一个比较不错的大学。\n\n弄懂课本不是光记住结论，而是要通读。即理科全部的原理要弄清、语文课文内标注的字词句摘抄、英语课文至少要达到念的通顺、文史类知识主线及同类型知识要素要学会整理等。注意，第一轮复习十分重要，大家千万不要埋头做题，而是先看课本，再“精”做题目。\n\n在复习过程中一定先将课本看明白了，然后再做题，做题过程中不许看课本，不许对答案。会就会做，不会做一定要先想哪些内容遗忘了，哪里想错了，先做后面的，等隔一定时间再看不会做的，马上看的话效果打折扣的。\n\n2把握好自己的节奏\n\n很多学生因为在复习过程中跟不上老师的节奏，导致前面部分没弄懂，后面部分更是拉下，学校在教学节奏控制上又不能根据学生本身制定。\n因此我建议学生一定要提高自学能力，如果实在跟不上节奏，就先关注最基础最简单的题目，将遗漏的课本部分做好画线标记，或将页面折起做标记，以利于及时的回顾。\n\n在学的过程中不要因为面子问题不敢发问，建议学生在弄不懂的问题上多问同学，多问老师。最好能够找到水平相当的同学，互相约定好给对方做考察，给对方讲解双方对知识点的认识，互相研究题目。同学之间相互沟通时所掌握的内容比问老师的效果更好，因为在互相沟通的时候可以带者任何疑问，可以很容易的将思维的漏洞补齐。\n\n3如何利用每一次考试\n\n处理考试上，要认同自己。分数很重要，重要的是你得到的那些分数和你得不到的分数，毕竟不是高考，当前阶段分数的高低没有任何意义。\n当你考完试卷后，你要做的是这三件事：\n\n一、根据你所获取分数的部分，整理你当前会的知识，会做的题型；\n\n二、根据你所丢的分数，立即回归课本，看完课本后再做一遍；\n\n三、拿着卷子问自己，当时做对的题自己是怎么想的，不会的题当时是怎么想的，现在会的题和当时不会做时差距在哪里。\n\n4正确处理作业练习\n\n在处理作业上，千万不要死磕题目，记住两个原则：\n\n一、不要和自己过不去。第一遍做不出来或做错就直接先放弃，但是要保留这道题，每天抽1~2分钟看下这类不会做的题，无论是看课本也好，听老师讲解也好，做到一眼看出这题怎么做时，再动手做，并将这类题型留好。\n\n二、要加强互动性。不仅是和同学之间的互动，还要和课本进行互动。做完作业不要看对答案，留到第二天把有困难的和同学交流，或第二天看别人怎么做，然后问他怎么想的。如果不善于问同学，至少等到第二天再看课本或是答案。\n\n无论对错，看答案或对答案的过程中尽量回顾当时我是怎么想的，与别人差别点在哪里。这样，尽管你当时没有“获取”答案，但是留下了疑问，又多一些时间来探讨自己做题时的思维。\n\n当基本弄懂一个章节后，一定要定期回顾，如一周的时间后，翻一下课本，这周学了什么，然后给自己限制时间做几道题，用以验证自己哪些内容真正是明白了。通过这么练习，远远比大量做题效果好的多。\n\n5努力很重要，但不要瞎努力\n\n很多人认为高三有一年的时间，只要花时间肯学，成绩一定能上去。其实这话是不对的，考试并不是你一厢情愿的付出就有收获的。\n\n至于方法，有学习的方法，有考试的技巧，这些都是方法，如前面说的，根据英语用来交流的表达习惯，及语意的精确原则做题，就是一种方法和技巧。如英语完型填空中凡是关联词、转折词必然有暗示，也是一种方法和技巧。像选择题，我们完全可以忽略中间过程，只得出结论，就有很多方法。如数学关于取值范围的，我们可以根据选项来取特殊值代入验证。\n\n如文史类（甚至生物）选择题，我们完全可以按照语文阅读理解的角度去分析出最佳答案，即使某些知识点遗漏了也能得分。在日常学习上，定期归纳、总结等，只要适合自己的，就是好方法。\"\n\n","category":"高考升学","subCategory":"学法指导","time":"09.23","id":14},{"title":"【合集】备考语文必看：2016年各地高考作文题合集及解读","content":"\n\t\"\n北京卷\n\n2016年北京高考大作文题为二选一。一个是：“老腔”，何以让人震撼。一个是：神奇的书签。\n\n《白鹿原上奏响一支老腔》记述老腔的演出每每“撼人肺腑”，令人有一种“酣畅淋漓”的感觉。某种意义上，老腔已超越了其艺术形式本身，成为了一种象征。请以“‘老腔’何以令人震撼”为题，写一篇议论文。\n\n要求：从老腔的魅力说开去,不局限于陈忠实散文的内容,观点明确，论据充分，论证合理。\n\n解读（1）\n\n先审题。试题规定了作文的题目是“‘老腔’何以令人震感”，这就有别于自己命题的作文，因此考生必须首先回答这个问题。不回答这个问题，文章势必不能扣题。\n\n笔者没有看到北京卷的试卷，但是估计试卷中应该有陈忠实的《白鹿原上奏响一支老腔》，否则考生就无法回答“‘老腔’何以令人震感”这个问题。回答这个问题，实际上是相当于写评论，因此平时进行过书评、影视评论训练的学生就占了很大的便宜。\n\n回答这个问题至少要抓住以下两点中的一点：第一是“老腔”是扎根于陕西大地，扎根于陕西百姓心中的；第二是老腔的艺术风格。抓住这两点是为后面的“从老腔的魅力说开去”做铺垫的，也就是说后面“说开去”的内容与这两点是有关联的。回答“‘老腔’何以令人震撼”这个问题的表达方法，最合适的是夹叙夹议，而这实际上又是决定了全文的写作风格。\n\n这篇作文的第二部分是“从老腔的魅力说开去”，考生要注意的是先后两部分内容必须是相互勾连的。考生还是可以从陈忠实的《白鹿原上奏响一支老腔》中找到议论的话题：原先“老腔”受众的地域很小，而后来却走向全国，甚至走向世界，这就提出一个问题：如何保护像老腔一样的我国非物质文化遗产；\n\n进而可以想到面对着流行歌曲的冲击，传统戏剧如何传承等涉及我国文化传统的继承、年轻一代身上肩负的责任等一系列重大的问题。考生还可以从陈忠实的文章中开挖出其他的话题。\n\n当然考生也是可以根据对“‘老腔’何以令人震撼”的回答联想到现实生活的种种现象，但是注意两部分内容或观点的勾连是必须做到的。\n\n北京卷的另一个作文试题是：请展开想象，以“神奇的书签”为题，写一篇记叙文。要求：表现爱读书，读好书的主题，有细节，有描写。\n\n解读（2）\n\n据记者采访，一位考生说自己写的就是这个试题，感觉不是很难。这个试题对读书多的考生来说，难度不大，但是对读书少的考生来说，难度就太大了：首先，笔者估计肯定会有考生不知道“书签”为何物。如果连“书签”是什么东西都不知道，这样的考生就无法落笔了。其次，“神奇”这个词语很考验考生的想象能力。这个考题，猛一看，很容易理解为要求写童话。如果考生真的在考场上写出一篇童话来，那绝对是一个天才。\n\n从构思的角度来看这个试题，考生不妨把试题看成是文章的线索，这样，选择材料，确立旨意，就容易多了。\n\n上海卷\n\n随着现代社会的发展，人们的生活更容易进入大众视野，评价他人生活变得越来越常见，这些评价对个人和社会的影响也越来越大。人们对“评价他人的生活”这种现象的看法不尽相同，请写一篇文章，谈谈你对这种现象的思考。要求：(1)自拟题目；(2)不少于800字。\n\n解读\n\n从理论上讲，这道作文题并不难写，无非就是谈谈该不该“评价他人的生活”，“评价他人生活”的利与弊。但是对很多考生来说，他们“两耳不闻窗外事，一心只读教科书”，不要说网民“评价他人的生活”，就是身边发生的此类现象也不关心，要写这篇作文就难了，难就难在没有材料可写。\n\n评价他人生活，从“利”来看，可以发扬好的社会风气，传播正能量；抨击不良的社会现象和丑恶的社会风气。从“弊”来看，存在网络暴力，道德绑架等问题。\n\n这篇作文的另一个写作角度是，因为评价他人的生活，从网上看，较多的是评价名人的生活，这样就可以从以下几个角度来议论：名人自身，记者自律，网络管理，网民自律，政府监管等。\n\n从全国卷、北京、上海等地的作文题来看，似乎有所默契，都引导考生关注当下的社会，这是一个值得注意的作文命题动向。\n\n山东卷\n\n作文题：“我的行囊”。在人生的路上，行囊里有很多东西，有些东西已经准备却没有用到，有些没准备却用到，有的马上就要用，有的一直陪你走到最后。根据自己的感悟和联想，写一篇不少于800字的文章。\n\n解读\n\n如果关注历年高考作文题的考生，看到这道题目，马上会想起某年全国卷的高考作文题：有一个年轻人跋涉在漫长的人生路上，到了一个渡口的时候，他已经拥有了“健康”、“美貌”、“诚信”、“机敏”、“才学”、“金钱”、“荣誉”七个背囊。渡船开出时风平浪静，说不清过了多久，风起浪涌，小船上下颠簸，险象环生。艄公说：“船小负载重，客官须丢弃一个背囊方可安度难关。”看年轻人哪一个都舍不得丢。艄公又说：“有弃有取，有失有得。”年轻人思索了一会儿，把“诚信”抛进了水里。如果能想起这道作文题，构思马上就出来了。\n\n天津\n\n请根据下面的材料，写一篇文章。\n在阅读方式多元化的今天，你可以通过手机、电脑等电子设备，在宽广无垠的网络空间中汲取知识；你可以借助多媒体技术，“悦读”有形有色、有声有像的中外名著；你也可以继续手捧传统的纸质书本，享受在墨海书香中与古圣今贤对话的乐趣……\n当代青年渴求新知，眼界开阔，个性鲜明，在阅读方式的选择上不拘一格。请围绕自己的阅读方式，结合个人的体验和思考，谈谈“我的青春阅读”。\n\n解读\n\n这道作文考题，对阅读不多的考生来说，是一次“冰桶挑战”，一桶冰水当头浇下。当然这样的考生也不是绝对无话可写，实在没有材料，就写读教科书，不论怎样，不至于一点东西也写不出来。\n\n浙江卷\n\n网上购物，视频聊天，线上娱乐，已成为当下很多人生活不可或缺的一部分。\n业内人士指出，不远的将来，我们只需在家里安装VR（虚拟现实）设备，便可以足不出户地穿梭于各个虚拟场景；时而在商店的衣帽间里试穿新衣，时而在诊室里与医生面对面交流，时而在足球场上观看比赛，时而化身为新闻事件的“现场目击者”……\n当虚拟世界中的“虚拟”越来越成为现实世界中的“现实”时，是选择拥抱这个新世界，还是可以远离，或者与它保持适当距离？\n对材料提出的问题，你有怎样的思考？写一篇论述类文章。\n\n解读\n\n既不排斥，也不以虚拟世界来代替现实世界，——大胆推测，这个观点应该是所有考生的选择。这样的题目，写不出新意，不会有有思想深度的文章出现。\n\n全国卷Ⅰ\n\n2016年高考全国卷Ⅰ：作文为一组漫画：一个孩子第一次考了100分，得了奖励；第二次考了98分，得了一巴掌。另一个孩子第一次考了58分受到批评；第二次考了61分获得奖励，看图写作题目自拟。\n\n解读\n\n这道作文题，第一个层面是教育问题，涉及到教育的标准（分数），方法，心态等，还要注意漫画中孩子的表情。\n第二个层面是联想到社会上类似的现象。\n\n全国卷Ⅱ\n\n全国卷Ⅱ，作文为材料作文，自拟标题。\n语文是文化的软实力，国民的自信力，对于个人和国家的综合素质起着重要作用，语文学习关系到一个人的终身素养。对于我们中学生来说，语文素养的提升主要有三条途径：课堂有效教学、课外大量阅读、社会生活实践，三选一。请自拟题目，写一篇不少于800字的文章，谈如何提高语文素养。\n\n解读\n\n先说说这道题的逻辑问题：问题是对“我们中学生”提出的，而“课堂有效教学”，“教学”是对教师而言的，因此无论怎么说，这道作文题有严重的语病。\n\n这道作文题的难度不小。第一，怎样定义“语文素养”，对还是学生的考生来说，难度不小。第二，作为语文教师来说，有多少人敢说自己的课堂教学是引导学生进行“有效阅读”的，更不要说学生能写出课堂教学与学生语文素养的关系的文章了。第三，因为考生很难对语文素养进行定义，所以即便有不少考生阅读量很多，但是如果阐述清楚课外大量阅读与语文素养的关系，对他们来说也很难。\n\n对考生来说，最直观的语文素养就是能读懂文章，能写作文（语文考试能得高分），但是，语文考试能得高分，就一定是语文素养高吗？不见得。第四，至于社会实践与语文素养之间的关系，就更难说清楚了。作家要写出好作品，就要长期深入生活，而学生的社会阅历毕竟不多，要想通过不多的社会阅历提高语文素养，是根本不可能的，要写出自己的感悟，更难。还要说的是，社会阅历，社会经验，与社会实践根本是两回事。学生的社会实践一是时间短，二是有明确的目标，或者是进行社会调查，或者是进行某种生活体验。这样的社会实践不能说与提高语文素养一点关系也没有，但效果有多大，很难说。\n\n全国卷Ⅲ\n\n某人推出花茶新工艺，但很快被模仿，市场上出现了不少假冒伪劣，他担心会破坏这一市场。于是公开工艺流程、并制定行业标准。最终规范了市场，自己也成了致富带头人。以此为材料，要求学生根据材料自拟题目，写一篇800字的作文。 \n\n解读\n\n笔者看到这道题，第一个想到的是“可口可乐”的配方，“可口可乐”的配方近百年来始终是保密的，也不申请专利，因为一旦申请专利也就意味着必须把配方公开。这种配方的“神秘感”让可口可乐长期霸占着碳酸饮料的很大一部分的市场份额，可口可乐公司也就大发其财。\n\n就在昨天晚上，笔者看了央视七套一个栏目播放了陕西西安一位叫赵秋霞的61岁面馆老板，接下了陕西省面业协会委托的为陕西著名的“biangbiang面”制订行业标准的任务。接下了这一任务，也就意味着自己的秘密将公开于众，赵秋霞思想斗争了好几天，最后还是接下个这个任务，这种面的行业标准将在2016年的6月份公开发布。\n\n可口可乐公司配方保密，材料中的新花茶的发明者却将自己做“新花茶”的秘密公之于众，看起来是经营理念的不同，但实质上是道德层面的差异，社会责任感的不同。\"\n\n","category":"高考升学","subCategory":"学法指导","time":"09.18","id":15},{"title":"盘点高校录取人数最多的五大理科专业","content":"\n\t\"专业的选择决定职业的走向，很多冷门专业突然之间变成热门专业，主要原因在于高校专业录取人数、毕业人数等等客观因素。对于行业而言，专业招生计划的数量决定未来行业竞争激烈程度。\n\n今天就让我们一起看看最近几年高校录取人数最多的五大理科专业。\n\n计算机科学与技术\n\n大学专业课程：电路原理、模拟电子技术、数字逻辑、数字分析、计算机原理、微型计算机技术、计算机系统结构、计算机网络、高级语言、汇编语言、数据结构、操作系统等。\n\n毕业主要去向：JAVA开发 硬件开发 测试工程 网络工程WEB工程等。\n\n2015年毕业本科考生人数（理科）：89867人。\n\n土木工程\n\n在土木工程专业的学习中，学生需要运用数学、物理、化学、计算机信息科学等基础科学知识，力学、材料等技术科学知识以及相应的工程技术知识，来研究、设计和建造工业与民用建筑、隧道与地下建筑、公路与城市道路及桥梁等工程设施。因此，土木工程专业对学生的知识面要求很广泛，对知识水平要求也非常高。\n\n大学专业课程：材料力学、结构力学、流体力学、土力学、建筑材料、混凝土结构与钢结构、房屋结构、桥梁结构、地下结构、道路勘测设计与路基路面结构、施工技术与管理。\n\n毕业主要去向：土建工程 建筑设计 建筑绘图 结构工程 路桥工程等。\n\n2015年毕业本科考生人数（理科）：77180人。\n\n\n\n\n机械设计制造及其自动化\n\n机械设计制造及其自动化是工学中机械大类的一员，从它的名称不难看出，这个专业包括了三部分内容：机械设计、机械制造、机械自动化，行业内部分别称为机设、机制、机电。也就是说，它是一个以机械结构的设计、加工、制造为基础，融入自动控制技术、信息技术、计算机科学技术的交叉学科。\n\n大学专业课程：工程力学、机械设计基础、电工与电子技术、微型计算机原理及应用、机械工程材料、制造技术基础。\n\n毕业主要去向：机械制造 机械制图 自动化 机电一体化 设备工程等。\n\n2015年毕业本科考生人数（理科）：66200人。\n\n\n\n\n临床医学\n\n从医疗事业的现状来看，在我国大多数地区，临床医学就业趋势非常乐观，这对临床医学专业是十分有利的，正是这样使本专业成为了热门专业，报考此专业的考生很多。\n\n大学专业课程：人体解剖学、组织胚胎学、生理学、生物化学、药理学、病理学、预防医学、免疫学、诊断学、内科学、外科学、妇产科学、儿科学、中医学。\n\n毕业主要去向：临床医师 临床推广 临床技术人员 临床研究员 临床应用医生等。\n\n2015年毕业本科考生人数（理科）：55624人。\n\n\n电气工程及其自动化\n\n电气工程就是以电能、电气设备和电气技术为手段来创造、维持与改善限定空间和环境的一门科学，涵盖电能的转换、利用和研究三方面。小到一个开关、一个手机，大到航天飞机、宇宙飞船都离不开电。电是怎么来的？在我们的生活中，人类如何能够顺利、安全地使用电能？如何通过发电、变电、输电、配电，把电能送入千家万户？……这都是电气工程及其自动化专业主要研究和解决的问题。\n\n大学专业课程：电路原理、电子技术基础、电机学、电力电子技术、电力拖动与控制、计算机技术、信号与系统、控制理论等。\n\n毕业主要去向：电气工程 电气设计 测控技术 机电工程 通信工程等。\n\n2015年毕业本科考生人数（理科）：50696人。\"\n\n","category":"高考升学","subCategory":"特色榜单","time":"09.02","id":16},{"title":"近年来衰败最快的十个高考专业","content":"\n\t\"导语：2016年被称为“史上最难就业年”，当然，这些年每年都被称为世上最难就业，这让即将进行高考志愿填报的高考生们在专业选择时犹豫不决。今天就为大家盘点一下近年来衰败专业，给考生一些报志愿选专业提供一些借鉴。\n\n　　1、哲学\n\n　　2011年，浙江大学5000多名本科毕业生中，出自哲学系的只有3人。这也是自2007年浙大实行大类招生和自主选择专业的第一届毕业生。在此之前的上世纪80年代，浙大哲学系最多的时候一年曾达到近百名毕业生，而之后很长一段时间也能保持每年30名左右。\n\n　　1977年恢复高考时，哲学是大家竞相报考的热门文科类专业。这一年南京大学800多名新生里，哲学一个专业就有70多人，几乎占整个招生人数的十分之一。一方面，在那个知识和选择都匮乏的年代，越基础的科目越有市场，甚至是越时尚;另一方面，在那个大学生还包分配的年代，学生基本上没有就业压力，所以选择专业都凭借兴趣。\n\n　　然而，经历了一段短暂的哲学热后，80年代中后期，哲学专业面临法学、新闻学等新潮专业的冲击。不仅如此，学生也从思考社会、国家的理想主义转向创业、留学等实用主义，而好坏专业的衡量标准也只剩下就业这一条了。浙江工商大学哲学系主任宋道发无奈表示：“哲学系本科生几乎没有直接对口的岗位，只能和中文、新闻等专业‘抢饭碗’。”这似乎是中国哲学系学生的真实写照。\n\n　　2、历史\n\n　　民国时，恰逢乱世，人们有强烈认清自己的意愿，而历史学的作用恰如英国史学家科林伍德所说“历史学是为了人类的自我认识”。所以，这一时期，中国出了很多著名的史学家，如王国维、陈寅恪、傅斯年、胡适、唐德刚等。新中国成立以后，史学不再是个香饽饽，一方面由于政治因素，史学背离了其客观记录历史的轨道，成为为阶级斗争服务的工具。真正做学问的史学家如陈寅恪被扣上“伪科学”“假权威”的帽子。晚年的陈寅恪甚至被赶出居住了16年的康乐园，在孤苦中黯然辞世。\n\n　　历史学的美好时光一去不复返。即使到了今天，近代史和现代史里面还有太多“不可说”。另一方面，实用主义大行其道，理想主义的色彩越来越淡，历史这种几乎全无用武之地的专业，愈发被冷落起来。\n\n　　表面上看，近些年穿越剧、宫廷戏、戏说历史的节目和书籍火爆，消费主义似乎救了历史一命，但其背后的悲凉似乎只有史学者自己明白。除了遥远的康熙雍正可以反复意淫，对于正在发现的历史，他们力不从心。只能看着高华渐行渐远的背影，一声叹息。\n\n　　3、数学\n\n　　曾经，“学好数理化，走遍天下都不怕”不仅是许多学子选择专业的金科玉律，更是报效祖国和建设“四化”的基本要求。与此同时，在华罗庚、陈景润等著名数学家的影响下，数学、物理学等基础学科十分吃香。可从上世纪80年代末开始，经济中国登上舞台，实用主义大行其道，“有用”成为大学生选择专业的首要考虑因素。相对于金融学、市场营销和国际贸易等专业，数学显然成为“没用”的专业。再者，90年代后期计算机与互联网开始勃兴，过于复杂的数字计算都能通过计算机解决，日常需要的计算能力早在高中阶段就能掌握。所以，数学成为连鸡肋都不如的专业。\n\n　　然而，第八次中国公民科学素养调查显示，2010年我国具备基本科学素养的公民比例仅为3.27%，相当于日本、加拿大和欧盟等国家在20世纪80年代末的水平。著名教育学者熊丙奇反问，“现在哪个学生有很强的说理能力?有多少人考虑问题时不是观点先行，没有经过严密论证?”数学等传统学科的缺失，导致当下的年轻人鲜有独立思考和思辨的能力，这一点，又有哪个新型学科能弥补?\n\n　　4、社会学\n\n　　“我学社会我贤惠，终身贡献居委会。”在2010年走红网络的日志《一条状态引发的专业爆炸》中，学生们如是吐糟社会学。与大多数研究上层建筑的人文类学科相似，当下的社会学专业已成为社会的“鸡肋”。\n\n　　因为其百家争鸣的理论学派和深入生活的田野调查，更因为它以解决社会问题为己任的普世情怀和现实意义，社会学曾一度受到年轻学子的青睐。然而因为种种缘故，直到1979年，中国的社会学才真正发展起来，至今在社会上的影响度和认知度也不高。更让人灰心丧气的是，目前国内的社会学正沦为闭门造车的“政治修辞学”——部分学者每天只会扛着远离社会学精神的口号满街乱窜，向国家骗取经费，然后足不出户就完成毫无现实意义的学术报告。\n\n　　学社会学的人，或是远离了社会，或是无法提出解决社会问题的方法，即使是提出来解决问题的办法，放到中国的环境里，这些方法也统统失效。这不得不说是整个学科的悲哀。\n\n　　5、公共事业管理\n\n　　“公管公管，东管管，西管管，‘大内总管’最后来个撒手不管。”在各大高校的网络论坛里，关于公共事业管理专业的质疑比比皆是。戏谑之言并非空穴来风，这个专业正处于“宽进窄出”的尴尬境地。\n\n　　1999年，东北大学和云南大学率先在全国招收公共事业管理专业的本科生。随后五年，开设该专业的院校更是由57所扩展到300多所。一时间，这个“舶来专业”在国内成了人人争抢的香饽饽，它也在众人的追捧中不断吸收进体育、文教、卫生、环保等专业知识，贪婪地成长。急速的膨胀往往意味着囫囵吞枣，在十多年的发展后，公共事业管理成了一个博而不精的专业“怪胎”。大学四年下来，学生们习得的管理知识只有半桶水，其他专业知识也只有半桶水，两者难以融为一桶受市场欢迎的“瓶装水”。更为严峻的是，教育部对该专业的人才培养目标是“培养能在公共事业单位从事管理工作的高级专门人才”。但是，在中国，要从事公共事业管理，那只有千军万马闯过公务员考试这条独木桥。因为除了进入官方体制，当下中国并没有多少NGO组织，更谈不上社会自治和公民社会，而公共事业管理专业的毕业生也只能沦为看守草料场的林冲——英雄无用武之地。\n\n　　6、国际经济与贸易\n\n　　《2011年中国大学生就业报告》排出的本科就业十大红牌警告专业(失业量较大、就业率较低、薪资较低，为高失业风险型专业)，国际经济与贸易专业赫然在列。\n\n　　早在建国初期我国部分高校就设置了国际贸易类专业，然而当时外贸在国民经济中所占比重很小，并未形成太大影响。1979年改革开放以后，国际经济、国际贸易、国际商务、工业外贸等专业迅速成为热门专业。1998年原国家教委将上述四个专业调整为国际经济与贸易专业。如此合并而来的专业，学习内容纷繁庞杂，包括经济学、统计学、政治经济学、西方经济学、国际经济学、会计学等等。2001年，中国加入WTO，国际经济与贸易专业一时大热，吸引大量的学生涌入。\n\n　　但这个专业并没有持续坚挺，一来从1997年东南亚金融危机到2008年的全球金融危机，世界经济并不景气;二来在20世纪90年代各高校纷纷跟风开设该专业，培养出来的学生量大质堪忧。\n\n7、英语\n\n　　自2009年麦可思研究院撰写的《中国大学生就业报告》首次公布以来，英语本科专业连续三年都被列进就业红牌警告榜单。这在过去是不可想象的。自改革开放以来，中国与世界的交往越来越多，越来越频繁，这样的社会环境背景下，英语一直以强势面貌出现。其中有两个很明显的英语热潮，一是1990年前后自费留学教育的逐步开放，让考“TOEFL”和“GRE”成为当时潮流;二是2001年中国加入WTO前后的几年时间内，英语教育受到国家自上而下的推动，在民间受到欢迎。\n\n　　在中国，英语作为第一外语，获得了官方默许的肯定，但这种肯定已经脱离了英语作为一种交流工具的本质——想想看，即使你报读古汉语专业研究生也要通过英语的考试。另一方面，外资企业实行本土化策略，人民币升值抑制中小企业出口，社会对英语人才的需求缺乏增长点。当英语失去了职场“光环”后，人们开始怀疑英语教育在中国的模式是否恰当。\n\n　　8、电子商务\n\n　　近几年，网络交易的兴起使电子商务专业受到各大高校追捧。据统计，自2001年教育部首次批准13所高校开设电子商务专业以来，如今已有339所高校开设了该专业。目前该专业在校本科生已有7万名，专科生更达到20多万。不过按照人力资源专家预测，电子商务人才缺口在未来几年仍达到200万之多。\n\n　　但电子商务专业诞生之初，就存在争议。有学者认为其缺乏充分的实践资料和理论基础。事实证明，不少高校扯着“电子商务”大旗招生，但在课程上仅仅是计算机课程和经济管理课程的简单堆砌，导致学生“样样学，样样不精”。2008年教育部电子商务教学指导委员会提出“电子商务知识体系”模块，指导各个高校的电子商务课程建设，显然是在为之前的仓促埋单。2011年团购网站集体低迷，电子商务第三次浪潮已经到来，这一次动荡持续时长也将考验社会对电子商务专业的热情。\n\n　9、文学\n\n　　无论是传统文学的衰颓，还是网络写作的风靡，似乎都与大学的中文系无关。北大中文系主任陈平原在回顾中文系的辉煌时曾说：19世纪以前的大学，人文学科是中心，30年前，文科考生首选中文系。但随着自然科学和社会科学的崛起，人文学科逐渐被边缘化。\n\n　　中文系教育本身也矛盾重重：号称“不培养作家”的中文系，以《文学史》、《文学理论》等为主要教材，将“文学”彻底知识化、模式化，并在脱离文学本身创造性和想象性的路上越走越远。很多学生毕业的时候，连基本的写作能力都不过关。忽视学生写作能力的培养、人文学科本身就业指向性不明显等诸多因素，直接导致了中文系毕业生在就业市场上缺乏竞争力。“就业面宽”的优势也随着专业细分、就业市场不断被分割而成了劣势。\n\n　　10、表演艺术\n\n　　“艺考热”的背后折射出不少隐忧：且不论这九成“炮灰”，即使是那幸运的1%，也未必能如赵薇、章子怡等成为“明星”，不少毕业生都迫于生计而选择另谋生路。高校扩招、艺术院校增多、剧院企业化等诸多因素，让就业形势变得更加严峻。\n\n　　2011年，北京电影学院教师隋兰曾发微博炮轰考生素质低，竟不知四大发明为何物。同样，在专业素养上，比起能吃苦、忍得住寂寞的前辈们，如今的表演系学生实力也很有差距。另一方面，周冬雨、龚琳娜、旭日阳刚等人的意外走红，也让如今的演艺圈逐渐“重术而轻道”，很多人妄图借媒体炒作、潜规则等投机方式上位。2012年2月，出品人杨子在微博上公开了一封来自陌生女子的求“潜规则”私信。此举再次将演艺圈“潜规则”横行的行业内幕揭开，行业声誉每况愈下。\"\n\n\n","category":"高考升学","subCategory":"特色榜单","time":"09.09","id":17},{"title":"高考专业就业：独具特色的五大专科专业","content":"\n\t\"　导语：到底桥梁工程技术专业是做什么的？很多人对这个专业的印象是，在烈日下，皮肤晒得黝黑光亮、肩上搭着一块辨不清原色的毛巾、头戴橙色安全帽、赤膊着上身的包工头。\n\n　　专业一：道路桥梁工程技术“我们是管包工头的”\n\n\n\n　　很多人对这个专业的印象是，在烈日下，皮肤晒得黝黑光亮、肩上搭着一块辨不清原色的毛巾、头戴橙色安全帽、赤膊着上身的包工头。\n\n　　“我们才不是包工头，我们是管包工头的！”浙江交通职业技术学院2011届道路桥梁工程技术专业毕业生杨尚栋，大声“喊冤”，电话那头，时不时传来钢筋砸地的声音。\n\n　　杨尚栋毕业后就到浙江省大成建设集团有限公司当试验员，已经跟过不少项目。“铺柏油马路的沥青达不达标，都需要我们这样的试验员来检测。”\n\n　　杨尚栋说，除了做工程试验外，他还要负责每一批工程材料的质量检测、前场施工和后场材料准备的协调等。工作1年，他的薪水已经从每月的3600元左右，涨到现在的4600元左右。“一般情况下，这个专业毕业的学生都要从基层做起，经过三五年的能力和资历提升，逐渐晋升为试验室主任、项目总工程师、项目经理。”\n\n　　据浙江交通职业技术学院招生就业处老师介绍，目前该专业的毕业生一般到杭州市交通工程集团有限公司、浙江省大成建设集团有限公司、路港集团有限公司等省内外知名工程单位工作。\n\n　　专业二：戏曲表演（越剧）\n\n\n\n　　汪舟格去年从浙江艺术职业学院戏曲表演(越剧)专业毕业，现在是浙江越剧团的“小生”。他已经参演了现代越剧《秋瑾》、越剧数字电影《李氏三娘》等，眼下正在排演古装越剧大戏《胭脂》。\n\n　　汪舟格是系里“五年一贯”学制磨炼出来的学生，“我初中毕业就来到浙江艺术职业学院。”汪舟格笑着说，“其实刚开始学习身段等基本功课程时，我们已经十六七岁了，都是一把‘老骨头’了，练这些，我们是吃尽了苦头。但是学校的专业训练，是非常受益的。”\n\n　　据学院招生办副主任沈艳介绍，声、台、形、导、表，都是该专业学习的基本内容。学院曾和浙江小百花、浙江越剧团合作，联合招生培养“小百花班”、“浙越班”等订单班，毕业生将被剧团择优录用。\n\n　　沈艳说：“学生学到的东西能在工作岗位实现很好的发挥。越剧专业的毕业生综合素质高，肯吃苦，毕业生就业率达98%以上，深受浙江小百花越剧团和其他企事业单位的喜爱。”\n\n　　专业三：楼宇智能化工程技术高楼大厦里，少不了设备维护员\n\n\n\n　　“现在高楼大厦随处可见，少不了设计、施工以及维护的人员，楼宇智能化工程技术专业可以说是应运而生的。”浙江建设职业技术学院招生就业处的陈佳老师介绍，该专业主要传授楼宇智能化技术及建筑电气理论知识，以及实践操作动手能力，培养从事楼宇智能化系统设计、施工、安装、调试及管理、楼宇智能工程计价(工程造价)的高素质高等技术应用型人才。\n\n　　我们身边的高楼大厦里，到处有该专业毕业生的身影。\n\n　　作为新兴专业，该专业毕业生就业前景良好，初次就业率高达100%。近年来，该专业毕业生深受浙江建工集团、浙江省交通工程建设集团等知名单位的青睐。\n\n　　毕业生多选择就业，专升本报考学生较少。陈佳老师透露，像浙江建设职业技术学院还和德国学校合作办学，在校期间便可考取德国行业协会认可的证书。\n\n　　专业四：汽车检测与维修\n\n　　李明峰，2009年毕业于浙江经济职业技术学院汽车检测与维修专业，现在是浙江之信汽车有限公司的一名维修人员，每天和奔驰车打交道。\n\n　　在李明峰工作的车间，本科生很少，都是与他一样有一手本事的高职生。李明峰笑着说：“领导总是夸我们动手能力强，本科生都没我们这么注重实践。”\n\n　　李明峰说，大学读书时，老师很强调理论和实践的结合，“课堂上，很多型号的车就在身旁，老师讲解完理论知识后，我们就上车认识设备、检查故障，学校还经常举行一些技能比赛。”\n\n　　今年是李明峰工作的第3个年头，他已经拿到了奔驰MT（保养技师）认证。月薪也从刚入行时的2000元升到现在的4500元。李明峰说：“我本身就很爱汽车，能将专业所学的东西运用到这个平台上，我很满意。”\n\n　　据李明峰介绍，当年和他一起毕业的同学，基本上都从事与汽车行业相关的工作，除维修外，还有汽车销售、维修接待、汽车理赔、二手车销售、汽车零部件生产等。李明峰透露：“现在汽车市场大，我们专业的毕业生就业都挺不错的，有的在汽车4S店，有的在大型维修厂，工作十分稳定。”\n\n　　在汽车公司，每天和奔驰车打交道\n\n　　专业五：会计手持会计证，银行卡，上岗数码多\n\n\n\n　　不知从什么时候开始，会计被冠上了“最难找工作的热门专业”称号，不过对浙江的高职院校来说，这个评价并不准确。\n\n　　浙江金融职业学院会计系主任孔德兰老师说，该校的会计系一直都是学院的大热门，每年的分数都要比全校录取分数线高很多。而对应的是，毕业生就业也很火，会计、财务管理、信用管理三个专业方向平均就业率达到98%以上，近70%的学生进入银行、证券、保险等金融系统，成为标准的白领。欧阳是该系2010届毕业生，在浙江涌金仓储股份有限公司工作半年后，就被公司派去北京，作为分公司的筹备经理。\n\n　　孔德兰老师表示，在专业设置上高职往往更注重市场需求。像该校的会计专业，不仅仅教学生普通的会计知识，还特别根据学院自己的金融特色，开设了货币银行学、证券投资等金融课程，从该校会计专业毕业出去的学生很多都是“双证上岗”，除了会计从业资格证，每年有60%多的学生还考取了银行从业资格证，为就业增加了一个砝码。\"\n\n","category":"高考升学","subCategory":"特色榜单","time":"09.02","id":18},{"title":"解读美国高中留学费用问题","content":"\n\t\"赴美国留学大家最为关系的就是留学的费用问题。美国高中留学费用差不多每年20万-40万人民币，高昂的美国高中留学费用并不是国内一般家庭能够承受的，所以申请者在申请的时候要得到量力而行。\n　　1 留学美国高中学费：1万美元至5万美元不等 \n　　美国高中公立学校约占85%，私立约15%。\n　　公立学校交换生名额较少，美国公立高中由当地政府资助，不需要费用，但只针对美国本地学生。国际留学生只能作为交换生到美国公立高中留学一年，一年期满仍需回国。\n　　美国高中留学以私立学校为主，其学费偏贵一些。美国私立高中多数由机构或宗教团体投资开办，学费相对较高，平均每年2.5万美元以上。美国私立高中普遍采取小而精的精英发展路线，学校规划小，师生比例很高，教学质量非常有保障，很多美国私立高中的升学率，特别是名校升学率都能达到70%以上。美国私立高中接受外国留学生，因此是很多申请美国高中留学的中国学生的首选。\n　　2 留学美国高中生活费：8千美元至1.2万美元 \n　　生活费是美国高中留学费用的另一个重要组成部分，生活费与美国高中学校所在地区有着非常密切的联系。美国东部和西部地区如纽约、波士顿、洛杉矶、旧金山、费城经济发达，文化气息浓厚，非常受到大家的青睐。这些地区的消费水平相对也比较高，学生的美国高中留学费用也随之增加。而美国中部高中消费水平相对较低，学生的费用也相对较低。美国中部高中的留学费用要比东部和西部高中平均降低数千美元。\n　　3 留学美国高中住宿方式不同，费用不同 \n　　在美国，走读生每年需要20000到30000美元学费。住读学生需要42000美元左右的学费、生活费(含住房和一日三餐)、医疗保险费等，大多数中国学生来美国读私立中学，都是住读学生，学校必须成为学生的监护人。\n　　住宿方式不同，美国高中留学费用也有较大的差距。美国高中常见的住宿方式有两种：寄宿与走读。选择美国寄宿高中的学生住在学校宿舍，可以获得更多学习时间，并且可以享受学校老师全方位的辅导，成绩提高更快，同时住在学校宿舍，安全无虞。美国寄宿高中费用相对较高，平均每年需要4-5万美元。\n　　选择美国走读高中的学生，居住在美国寄宿家庭，可以充分接触美国文化，感受家庭的温暖，有利于成长，并且可以帮助学生更好的融入美国社会。在假期，学生可以住在美国家庭里，而不必一定要回国。美国走读高中的学生的平均费用仅需要2-3万美元，远低于美国寄宿高中。\n　　4 留学美国高中书籍费因人而异 \n　　有几百美元的，也有不需要的。\n　　5 留学美国高中保险费 \n　　1000美元左右。\n　　6 留学美国高中安全费 \n　　200美元左右。\n　　7 留学美国高中申请费 \n　　一般是一百多美元(各个学校不同)。\n　　8 留学美国高中其他费用 \n　　一年2次往返的机票价格大概是2500百美元左右，每个月的零花钱100到200美元左右。\n　　9 留学美国高中的担保资金要40-80万元 \"\n\n","category":"出国留学","subCategory":"最新升学资讯","time":"09.23","id":19},{"title":"2017年美国留学选择专业需留意的细节","content":"\n\t\"摘要： 2017年美国留学选择专业需留意的细节，如何选择美国留学专业，选择美国留学专业需要考虑哪些因素?家长往往会根据自己孩子的学习成绩，参考美国大学排名来选学校。其实不然，因为专业的选择往往与就业方向挂钩，而不同的行业往往在待遇上千差万别。\n　　2017年美国留学选择专业需留意的细节，如何选择美国留学专业，选择美国留学专业需要考虑哪些因素?家长往往会根据自己孩子的学习成绩，参考美国大学排名来选学校。其实不然，因为专业的选择往往与就业方向挂钩，而不同的行业往往在待遇上千差万别。这使得我们不得不认同选择专业的重要性。退一步来说，并不是学校排名在前，就某个专业就是更强，也有许多学校的某个专业在全国学校来说，都是首屈一指的。选择学校之前，先选择专业，就会让你少走很多弯路。\n　　美国留学如何选择专业?美国留学先定专业再选学校\n　　2017年美国留学选择专业需留意的细节呢?实际上，国内考生和家长看到的国外院校的排名一般是指综合排名。有些学校综合排名虽不靠前，但其某个专业可能有很高的知名度。如美国伯克利大学名气虽没有哈佛、牛津那么大，但某些专业实力远胜于这些学校，很多专业都能排名前五。在拉斯维加斯有一所名不见经传的学校，其酒店管理专业声名远扬，在拉斯维加斯聚集了一些世界高端酒店，学生无论实习和就业都有得天独厚的条件。所以，学生在选择专业之前，需详细了解所学专业的基本内容。\n　　美国留学如何选择专业?确定自身的兴趣、性格及潜力所在\n　　所选专业需是学生自己感兴趣的东西。我常遇到学生和家长问我类似的问题：“我孩子到底该读什么好?”其实，学生本人才能回答这个问题。学生可以感性地分析自己，或借助一些分析工具，理性地测量自身的兴趣、性格及潜力所在。感性加理性综合运用，才能帮助学生选到最合适的专业。\n　　美国留学如何选择专业?学生留学最多选择2至3个专业\n　　2017年美国留学选择专业需留意的细节呢?就美国而言，学生留学最多选择2至3个专业。美国很多知名大学忽略教学，如前30位的学校统称研究型大学，他们多注重科研，认为能进他们学校的学生本身就是天才，教授一节课讲三四章内容很常见。所以学生在选择学校的时候要考虑学校是注重科研还是教学，根据自身能力进行选择。\n　　考生决定出国留学后，要先关注专业的选择，然后，再考虑该专业应该就读的大学。如很多学校都设金融商管专业，学生先确定了专业方向再综合其他因素考虑具体申请哪所学校。\n　　美国留学如何选择专业?看上去很“热”的专业也要慎选\n　　看上去很“热”的专业要慎选，一些热门的留学城市也并非是个好选择。比如，美国一些大学，由于中国留学生比较多，语言不好的留学生在那没有学英语的压力，很难真正融入西方文明。建议选择费用低而教学质量好的大学(如全美前100名)，用发展的眼光看待留学专业。\n　　美国留学如何选择专业?确定未来发展方向\n　　2017年美国留学选择专业需留意的细节呢?很多家长与同学总会问什么样的专业比较有发展前途?其实对于这个问题，首先应该考虑的是毕业之际学生是想留在美国发展还是回国发展。如果想留美发展，那么学生应该选择一些在美国比较热门或者好就业的专业。比如目前在美国比较受欢迎以及选取率最高的专业——Speech。因为在中国还没有此类专业，所以许多中国的学生和家长很难理解为何要选这样的专业。其实此类专业在美国受欢迎并且好就业是由美国的文化来决定的。美国是一个注重社会活动及公益活动的国家。在这些活动中总会需要与人沟通，而speech这类的专业是学习应该如何与人交流，以及通过自己的演说，达到良好的宣传效果。所以此类人才是受美国各类企业及政府所欢迎的。\n　　另一种情况就是学生选择在国内就业，目前我们的国情需要的是一些可以立刻投入的工作并创造价值的人才。所以金融，计算机一类还是比较受欢迎并有着持续发展空间的专业。\"\n\n","category":"出国留学","subCategory":"最新升学资讯","time":"09.18","id":20},{"title":"2017年加拿大留学政策变革八个方面","content":"\n\t\"加拿大移民部宣布对留学政策进行大变革，共发布了八项新规定。主要目的是清除那些打着留学读书的名义“混在”加拿大的学生。\n　　新规6月1日开始实施，直接影响目前正在加拿大的留学生，以及打算申请去加拿大就学的人士。\n　　下面我们就来看看有哪八项新规定： \n　　1、申请人必须在加拿大学校注册才能获得签证。获签后必须在那所学校就读，如果中断学业，则可能将被驱逐出境。\n　　2、学生只有在被政府认可的学校就读，才能获得签证。\n　　3、持有签证的全职学生在就读了6个月的学位(degree)、文凭(diploma)、证书(certificate)课程，或职业性、专业性培训(vocationalorprofessionaltraining)之后，就可以不用另申请工作签证，而利用课余时间打工，但是每周不能超过20小时。\n　　4、只有在本地高中，或政府认可的教育机构就读的留学生，在就读含有实习项目的课程时，才有资格申请该项目的实习工签(Co-OpWorkPermit)。\n　　5、在本国政府认可的教育机构(含中、小学)就读的交换生、访问生，或者已满足了上述教育机构录取条件的访问签证持有人，都可以在加拿大境内申请学生签证。\n　　6、留学生毕业后90天学生签证自动无效，必须离境，除非申请到了有效的工作签证或其他获准逗留的文件。\n　　7、拥有外国国籍的原住民(registeredindians)可以无需申请学生签证来加拿大学习。\n　　8、留学生在递交了“毕业生工作签证”(Post-GraduateWorkPermit)申请后即可全职工作。\n　　以上就是加拿大留学政策变革的八个方面。希望同学们能够在申请加拿大留学的同时能够对加拿大留学政策深入了解。同时希望你们都能申请顺利。\"\n\n","category":"出国留学","subCategory":"最新升学资讯","time":"09.02","id":21},{"title":"美国研究生申请时间规划","content":"\n\t\"摘要： 美国留学研究生申请的必备之一就是GRE/GMAT和托福/雅思考试成绩。拟申请学生在该阶段的首要任务就是备考，根据自己的学习情况合理安排GRE和托福考试孰先孰后。\n　　2016年1-7月 标准化考试准备(GRE/GMAT和TOEFL/雅思) \n　　美国留学研究生申请的必备之一就是GRE/GMAT和托福/雅思考试成绩。拟申请学生在该阶段的首要任务就是备考，根据自己的学习情况合理安排GRE和托福考试孰先孰后。同时，此阶段拟申请者可以根据自身情况开始准备其他事务性工作。\n　　2016年8-9月 选专业、选校定校、文书写作 \n　　此阶段不管是成绩出来与否首先都应该先选择并确定研究生申请的专业，专业的选择一方面要根据自己的本科专业，另一方面可根据自己的兴趣和未来职业规划。研究生专业排名可参考2016年U.S.News美国大学研究生专业排名。\n　　其次，确定专业后根据所选专业和自身成绩进行选校，选校时要全面了解学校的地理位置，专业情况，申请要求，以及申请难度等因素之后，经过综合考虑后确定最终申请院校。\n　　最后也是申请之关键，文书写作，申请者需要根据拟定申请院校和申请专业的申请要求，结合自身情况和经历，将自己的申请亮点和竞争优势通过文书展现出来，从而得到心仪学校的认可。\n　　2016年9-12月 网上申请 邮寄材料 寄送成绩 \n　　2017年美国研究生入学申请一般在2016年9月份就开放申请，而且学校的申请一般分为三轮。\n　　此阶段拟申请人主要工作分为三步： \n　　第一步进行网申，网上交申请费;\n　　第二步寄送语言成绩，包括雅思或托福，GRE或GMAT;\n　　第三步邮寄原件申请材料，跟进推荐老师递交推荐信情况。\n　　根据留学往年的经验来看，特别提醒：越早完成申请的学生能够越早拿到的录取结果，而且往往能拿到比较好的结果。\n　　2017年1-4月 查询申请状态，等待申请结果\n　　此阶段要注意查询申请状态，确认申请材料是否已经齐全，若有缺失的需要补交的材料，以备及时补寄;若申请材料齐全则注意查看申请进度，等待录取结果。\n　　2017年2-4月 获取录取结果，确定就读学校和专业\n　　在这个时间段，申请人会陆陆续续收到申请学校的录取结果，专家提醒学生拿到学校录取后一定要注意最晚给学校答复时间，经过对录取学校的比较，确定目标学校，网上交定位费。如果自己的理想学校还没有给出结果，那么为保险起见建议学生至少先交一所学校的定位费。\n　　拿到签证后就要抓紧准备机票，机票越早买越便宜;买好机票后就要安排好接机，随后便可根据个人情况准备行李等。\n　　2017年8-9月 飞往美国，入读名校\n　　特别提醒：2017年毕业的学校要注意将毕业文件和本科最终成绩单原件带好，以备学校入学注册。\"\n\n","category":"出国留学","subCategory":"升学流程要求","time":"09.23","id":22},{"title":"美国留学，申请时间如何规划","content":"\n\t\"摘要： 学生可以在11年级末期开始准备申请。合理利用暑假时间写文书，这样一来在12年级的上学期，你可以专注于学习，保持或提高自己的成绩和排名。\n\n学生可以在11年级末期开始准备申请。合理利用暑假时间写文书，这样一来在12年级的上学期，你可以专注于学习，保持或提高自己的成绩和排名。不建议在12年级开始后再来准备，这样会使之后的压力倍增，申请不够充分有力。\n　　最好的开始方式就是准备个人陈述(Personal Statement)，这是申请中的必写文书。建立了Common Application的账号后，你还可以着手于申请的其他部分，比如填写基本信息，罗列活动清单。\n　　七、八月份的时候，你可以开始考虑自己想申请哪些学校，并且去拜访学校。如果你没法儿拜访学校，那么就去网站上对学校做一些研究和考察。除了一些必要信息外，很多学校还会放一些线上导览，并配以照片、视频和事例。\n　　八月底至九月，你要列一个想要申请的学校列表。九月底或十月，开始考虑申请EA/ED的学校。写完所需文书，确保按时递交申请。\n　　十一月，一旦你做完以上工作，就要开始投入到RD阶段的申请了(万一你未被EA/ED的学校录取)。千万不要等到早申结果出来后再开始你剩下的申请，否则你就只剩下2-3周来写文书、准备申请。一定要确保自己清楚每个学校的申请要求，写对了相应的文书，并且对申请截止日期烂熟于心。\n　　理想的申请阶段时间表 \n　　11年级下学期5、6月\n　　建立Common Application账号、填写基本信息\n　　5、6月份 罗列活动清单\n　　7、8月份 考虑想申请的学校、拜访学校并考察\n　　7、8月份 学校列表\n　　8、9月份 个人陈述\n　　9、10月份 EA/ED申请\n　　11月份 RD阶段申请\n　　不同教育体系的申请规划时间具体而言有什么区别?\n　　国内高中 \n　　如果想进名校，那么高一就要开始准备。对于初中学生来说考试培训暂时不用急，英语水平才是最重要的。努力提高英文水平，水平到了成绩自然高，培训才有效果。多读经典文学名著，提高文学修养。\n　　从高一开始参加托福考试、SAT考试。高一托福考过90-95分就可以培训准备SAT了，这样即使当时托福成绩不够高，由于一直在做更高水平的训练，然后再考托福会更好，也提高了效率。\n　　高一时要确定自己的学术兴趣，有针对性开展活动，这时的活动应该是比较好比较深的活动了。高二考SAT2，最好高二5、6月份SAT2的成绩可以考出来了。SAT1最好在高二1月份之前考出来，这样可以申请好的暑期活动。\n　　美高 \n　　美高开始准备的时间更早，存在选课和更长的时间安排问题，而且美高各个环节一环扣一环，更需要提早规划。\n　　刚开始的时候念好学校成绩，有空多参加一些活动就好了，不要指望这个时候上SAT。\n　　美高9年级的时候可以进入规划，10年级开始规划，而且美高课程难度在10年级急剧增加。\n　　对于美高学生来说，一开始有点不好也不是坏事，因为美国招生官更看重学生的潜力，越到后面越强的学生会更受招生官的青睐。因此，学生要对GPA进行管理，有利于自己成绩不断提高。\n　　美高中好的学生，如果想要进入顶尖大学，至少需要7门AP。10年级1门，11、12年级至少各3门。其中数学、英语、历史、二外、科学中，需要考数学、文学、美国史、经济学等，还有科学的1、2门AP课程考试，另外可能还有艺术史、计算机、统计等课程。但是要念得好才行，否则没什么用处。\n　　10年级开始要考虑课量和课程分布，10年级暑假结束要开始进行SAT培训，11年级开始考，在 10月至1月考出来。5、6月份考AP，6月份考SAT2，可以跟着课程考。\"\n\n","category":"出国留学","subCategory":"升学流程要求","time":"09.18","id":23},{"title":"韩国留学如何申请奖学金","content":"\n\t\"摘要： 众所周知，韩国的学费是比较便宜的，所以韩国留学奖学金额度也不像欧美国家那么高。但是，韩国奖学金的种类丰富，有来自大学、政府、国家、个体机构的各种奖学金，而且奖学金申请的成功率也比较高。下面小编就来给你介绍韩国留学奖学金的情况。\n众所周知，韩国的学费是比较便宜的，所以韩国留学奖学金额度也不像欧美国家那么高。但是，韩国奖学金的种类丰富，有来自大学、政府、国家、个体机构的各种奖学金，而且奖学金申请的成功率也比较高。下面小编就来给你介绍韩国留学奖学金的情况。\n1、韩国奖学金新政策\n截至去年年底，获得“韩国政府邀请奖学金”赴韩读书的外国留学生为2222名，根据该计划，外国赴韩留学生人数今年将达2560名，明年为3100名，2015年为3650名。另外，为了增强国内大学的实力，将进一步扩大韩中日大学之间、以及韩国与欧洲大学之间的交流，提高在国内大学授课的外籍教员和英文授课的比重。韩国政府还将大力吸引海外研究机构到韩国。为了帮助韩语水平较差的外国留学生适应韩国生活和学习，庆熙大学、梨花女大等几所大学将在留学生入学前运营为期一年的韩语培训项目。\n另一方面，韩国政府还将严格实施有关吸引留学生的认证制度，这主要是评估大学的财政稳健性、语言能力验证考试等吸引外国留学生的能力。韩语教育机关代表者协议会顾问金仲燮在发表主旨演讲时表示，在韩留学生2011年为8.9537万名，但去年为8.6878万名，首次出现减少。为了吸引更多的留学生到韩国读书，需要实现留学生来源国的多元化，且政府和大学要力争提高留学生对留学生活的满意度。\n会议上，韩国法务部官员就社会包容移民者项目、留学生签证和滞留人员管理等发表了讲话。此次研讨会以“进一步吸引外国留学生和运营韩语教育机关”为主题，将持续到本月15日。\n2、韩国留学奖学金申请技巧\n(1)熟悉奖学金申请政策\n韩国方面发布留学计划，在2012年达到留学生10万人，这就导致大学会扩大招生数量，各个学校也会在学生中吸引优秀生源。那么，最重要的手段之一就是提供丰厚的奖学金。所以说2012年的韩国留学，申请奖学金相比往年几率提高。\n(2)掌握好英语和韩语\n韩国大学越来越推崇双语(韩+英)教学，也就是说如果韩语成绩一般的话，英语好也能申请到不错的奖学金。在韩语方面成绩越好topik4级以上，就可以申到奖学金;英语一般托福90以上，雅思6.0以上也可以申请到奖学金，尤其像金融、贸易、外交等专业，英语成绩好还是很必要的。\n(3)推荐信和学习计划\n韩国大学没有入学考试，所以说对于学生的选拔完全来自于你的“文书材料”。如果推荐信写的好，学习计划写的详细、并表达了强烈的学习欲望，教授看了之后也会对你感兴趣，愿意把奖学金给你。\n(4)毕业学校背景强\n韩国是我们的邻居，所以对于我们中国的教育体制，学校的情况会比较了解。如果你的毕业学校很有名，或者毕业的学校在某一方面特别出名的话，我们都可以写出来。这会对你很加分，也比较容易申请到奖学金。另外如果有机会也跟教授面谈这样也是可以增加申请的几率。\n3、奖学金申请途径\n(1)获得学校无条件提供的奖学金：韩国排名前十位的大学基本上都有奖学金向留学生提供。许多韩国名牌大学对于研究生都给予100%免除学费的奖学金。\n(2)申请知名理工大学(仅适用于研究生以上)：成绩一流的学生可以通过该种方式得到奖学金。\"\n\n","category":"出国留学","subCategory":"升学流程要求","time":"09.02","id":24},{"title":"美国研究生留学专业 如何抉择","content":"\n\t\"摘要： 你需要思考的是自己的兴趣点是什么，你想在美国留学期间做什么。美国文科研究生分类很多，每个专业都有不同的培养目标，可以先从大类，也就是研究型和实践型进行选择\n　　兴趣点很重要 \n　　你需要思考的是自己的兴趣点是什么，你想在美国留学期间做什么。美国文科研究生分类很多，每个专业都有不同的培养目标，可以先从大类，也就是研究型和实践型进行选择，研究型的专业以研究为导向，将来学习的课程内容也是以写论文为主，典型的有东亚研究、国际关系、公共政策、大众传播学等;实践型的专业比较注重实践操作，将来学习安排的课程会注重基础课与实践课相结合的模式，学生可以有机会参与相关的实习活动，典型的专业有TESOL、公共管理、公共关系、咨询心理学、社会工作等。\n　　对于艺术设计类的美国留学专业，比较注重的就是作品集，比如建筑、景观、室内设计、平面设计、钢琴、插画、电影制片/制作等，学校开设的课程中也会有相应的工作室课程。\n　　考虑自己的学习和实习 \n　　梳理自己的学习和实习经验，哪些是和申请研究生项目比较匹配的。美国招生并不是硬性要求学生必须具备实习经历，但是通过这些软实力中的表现，能够更好的证明自己有继续读研究生的潜力。你在相关领域的学习经历、工作经验、家庭环境、志愿者甚至旅游等等，都可以帮助自己在看待或思考问题的视角与众不同，建议你可以从这些经历的角度出发，问问自己，“如果我在此领域继续钻研，我是否乐意?”\n　　职业目标是什么 \n　　思考自己的职业目标是什么。美国高校给学生提供的只是就业的方向选择，但是这并不意味着可以保证名校毕业后，就可以圆满顺利得实现自己理想职业的目标，所以在开始选择专业时，脑中时刻要明确的是毕业后你想做什么。可以详细了解课程学习和职业之间的联系，能否丰富自己就业时所需的经历……这个时候，了解下学校的校友和在读学生的故事，不失为一个好办法!\"\n\n","category":"出国留学","subCategory":"升学发展规划","time":"09.23","id":25},{"title":"新加坡三大顶尖院校研究生申请攻略","content":"\n\t\"摘要： 新加坡是亚洲四小龙之一、花园式国家，华人占75%，双语教学，行政语言是英语!有基本的语言基础都不需要担心日常交流。新加坡留学费用低廉，学费+生活费总计10-12万/年。还不用担心留学签证问题……新加坡的种种优势吸引了大批留学生前往。\n　　近年来，越来越多的内地大学生开始关注新加坡留学动态，很多学生本科毕业后想要去新加坡读硕士。然而，由于新加坡公立大学的要求偏高，新加坡公立大学申请条件成为了大家关注的焦点，下面前途小编给大家介绍一下关于新加坡三大顶尖院校研究生申请攻略。相信一定对大家有帮助。　　\n　　新加坡国立大学\n　　新加坡国立大学(the National University of Singapore，简称NUS，或“国大”)，是新加坡共和国的第一所大专学府。新加坡国立大学始创于1905年。是历史悠久的世界级名牌大学。目前拥有9所专业学院，7个研究生院，多个研究所和科研中心。共设学系50个，在校本科学生约 19000人，研究生7000多人，教研人员3000人。新加坡国立大学目前拥有13个学科，可供至少22000名本科和8000名研究生学习。新国大目前有13家国家级别、12家大学级别和超过60家院系级别的研究学院和研发中心。\n　　新加坡国立大学研究生申请条件：\n　　1.国内211/985大学，平均成绩80+分以上;\n　　2.英语要求：雅思6.5分 TOEFL80+ (具体申请条件分数以学校官网要求为准);\n　　3.需持有相关专业的毕业证及学士学位。\n　　注：专业不同要求各不相同。\n　　推荐专业：\n　　经济学、社会学、化学、计算机科学、统计学、法学\n　　新加坡南洋理工大学\n　　南洋理工大学，英文Nanyang Technological University，缩写为NTU，简称“南大”，是一所享誉国际的高等教育学府，是国际商学院联合会AACSB International认证的大学。1991年，南洋理工学院进行重组，正式将国立教育学院纳入旗下，更名为南洋理工大学。\n　　南洋理工大学是一所科研密集型大学，凭借科学与工程领域的坚实基础与强大优势享誉国际。坐落在新加坡西部的南大校园“云南园”，是东南亚第一所中文大学——南洋大学的诞生地，光荣传承了南洋先辈倾资兴学及勇于拓荒的精神。南洋理工大学有4个大类学院，这4个大学院由12个学院组成。由6个学院组成的工学院集中在科技的创新，并享誉国际。理学院在新加坡的生命科学及科学方面处于领先的地位。南洋商学院提供世界上最好的商业管理课程之一。文学院具有新加坡第一个艺术学院、人文与社会科学学院及黄金辉传播与信息学院。黄金辉传播与信息学院是亚洲最好传播与信息学院之一。该学院以已故的黄金辉博士来命名。黄金辉博士是前任新加坡总统，也是备受尊敬的记者和外交人员。\n　　新加坡南洋理工大学研究生申请条件：\n　　1.国内211/985大学，平均成绩80+分以上;\n　　2.英语要求：雅思6.5分 TOEFL80+ (具体申请条件分数以学校官网要求为准);\n　　3.需持有相关专业的毕业证及学士学位。\n　　注：专业不同要求各不相同。\n　　推荐专业：\n　　金融学、传媒学、生物医药、通信工程、微电子学、电子学、应用经济学硕士、国际政治经济学。\n　　新加坡管理大学\n　　新加坡管理大学 (Singapore ManagementUniversity),简称新大 (SMU)，是新加坡三所公立大学之一，是亚洲顶尖的财经类院校。与美国精英大学相同，新大采用了美国常春藤大学式研讨会形式的教学方法。这是因为新大与美国两所顶尖商学院，即美国宾夕法尼亚大学 (University of Pennsylvania) 的沃顿商学院 (Wharton School)及信息科技教育与研究闻名于全球的卡内基梅隆大学 (Carnegie Mellon University)保持密切的合作关系。\n　　新加坡管理大学(简称新大,SMU)创建于2000年1月12日，是新加坡政府投资创办的第三所公立大学，是以世界级水平研究和卓越教学著称的亚洲顶尖学府。其目标是开展具有主导性的学术研究并培养具备全方位才能、创意和商业头脑的领导者，藉此履行其为知识型经济创造并知识的。新大是新加坡独树一帜的小班制研讨式教学和互动式技术驱动教学法的先驱。\n　　新大目前学生规模为8000多名，其中本科生7000多名，分布于六个学院——会计学院、李光前商学院、经济学院、信息系统学院、法律学院以及社会科学学院。新大计划在未来数年里扩充学生规模，在2015年达到8000名本科生和2000名研究生，成为一所以商学、经济、法律、社会科学等为主的中型大学。\n　　新大非常鼓励学生从大二开始参加为期不超过一年海外交换生活动。学生可以横跨四大洲，在46个国家的216所著名学府(包括美国沃顿商学院，卡内基梅隆大学、Emory大学;日本早稻田大学、庆应大学;澳洲悉尼大学、新南威尔士大学;英国曼彻斯特大学、巴斯大学;加拿大女王大学、英属哥伦比亚大学、维多利亚大学;中国北京大学、清华大学、复旦大学、浙江大学、厦门大学、中山大学、南开大学、武汉大学、上海交通大学;香港中文大学、香港大学、香港理工大学[1]等)中挑选自己喜欢的大学。从不同的学习及生活环境里吸取宝贵的人生经验。同时，学生在海外交流期间也将享受新大的学费。\n　　新加坡管理大学研究生申请条件：\n　　1.国内211/985大学，平均成绩80+分以上;\n　　2.英语要求：雅思6.5分 TOEFL80+ (具体申请条件分数以学校官网要求为准);\n　　3.大部分课程需要提供gmat660+成绩(具体申请条件分数以学校官网要求为准);\n　　4. 需持有相关专业的毕业证及学士学位。\n　　注：专业不同要求各不相同。\n　　推荐专业：\n　　专业会计(MPA)、EMBA、应用金融学(MAF)、数量金融学(MQF)、财富管理(MWM)、法学。\"\n\n","category":"出国留学","subCategory":"升学发展规划","time":"09.18","id":26},{"title":"选择美国高中学校的三个标准","content":"\n\t\"摘要： 随着近年来留学市场的房展，留学群体呈现出一种低龄化的现象，更多的同学选择去美国高中学校留学。但是面对留学最让同学和家长头疼的一件事就是关于选择美国高中学校的事情。\n\n随着近年来留学市场的房展，留学群体呈现出一种低龄化的现象，更多的同学选择去美国高中学校留学。但是面对留学最让同学和家长头疼的一件事就是关于选择美国高中学校的事情。\n　　\n优质高中集中区\n　　\n中国学生选择美国高中学校主要集中申请三个区域，佛罗里达州、以波士顿和纽约为代表的东海岸及以旧金山和洛杉矶为代表的西海岸。前百名的美国中学名校，从第三名开始，到第98名，有将近二十所是在马萨诸塞州的。麻省(MA)作为一个只有21385平方公里排列第四十五位的面积小省来说，这个密度算是非常大的。\n　　\n学校类型\n　　\n美国高中留学选择院校需关注哪些要素，从美国私立高中申请住宿形式上，可以分为寄宿高中和走读高中，我们要根据学生的性格选择合适高中，一般来讲，性格外向，活泼开朗的孩子更加适合住在寄宿家庭，可以很快的融入当地家庭，熟悉美国文化;自控力相对较弱的孩子可以在寄宿高中的严格的管理以及辅导员监督下，充分把握好自己的时间，合理安排日常规划。\n　　\n师资力量\n　　\n在对美国高中进行择校时，最不容忽视一个重要方面便是师资力量。一个学校的师资力量主要集中包括在两个方面上。一是教师的资质。优秀的美国高中的教师大部分都获得了硕士学位，并且具备先进的教学理念和教学方法，可以更好地培养学生。二是教学的经验。很多美国私立高中的教师均为执教10 年以上、教学经验非常丰富的专家。他们对学生的心理和学习习惯有着比较全面的了解，可以很好地提高学生的学习成绩。\"\n\n","category":"出国留学","subCategory":"升学发展规划","time":"09.02","id":27},{"title":"美国留学文书写作技巧：个人陈述吐血总结！","content":"\n\t\"一、个人陈述需知十点：\n　　1.一定要追求深度，把主要精力投入在一两个主题或经历上。\n　　2.一定要写别人不可能写的东西，即你自己所有，而别人没有的。\n　　3.一定要让评委看到你与别人的不同之处，尤其是你的特长、特殊的经历、经验等。\n　　4.一定要实事求是，不要以为“理想的你”就是现在的你，不能让人有虚假之感。\n　　5.一定要不落俗套，特别是开头几句。\n　　6.一定要就各校的引人之处做个别评论。\n　　7.一定要描写性格中的积极面儿;过失和错误在附录中解释。\n　　8.一定要评价个人经历而非简单地讲故事，还要讲清楚自己在全班、全系……排第几位。\n　　9.一定要请别人为你修改语法、标点、用词和风格。\n　　10.一定要选择容易辨认的字体，采用通用的行距和白边。\n　　二、个人陈述十点不要做的事情：\n　　1.不要写流水账式的简历;不简单重复他处已有的信息。\n　　2.不要抱怨自己的境遇。\n　　3.不要像街头演说家一样向评委布道，表达观点无可非议，但不宜狂热或极端。\n　　4.不要只谈钱是求学动机之一。\n　　5.不要空谈少数民族身分或劣势背景;当然若有憾人故事则不同。\n　　6.不要提及申请学校排名。\n　　7.不要写无意义的开头结尾。\n　　8.不要采用怪异风格或包装。\n　　9.不要不顾学校要求随意寄许多其他材料。\n　　10.不要写错校名、系名、专业名甚或自己的名字。\n　　三、美国留学个人陈述模板：\n　　1、留学个人陈述模板的开头部分\n　　留学ps在开头需要直奔主题，因为外国老师不喜欢绕来绕去的措辞，最好在开始就表现出积极的态度，以及表明自己为什么想要学这个专业，同时也不要忘记了阐述自己的独特之处。当然，因为这个是开始，所以要以简单明了为主。以下就是英文的模板例文：\n　　i graduated from xxx university, my major is xxx, and i want to apply xxx at your university. i am very passionate about xxxx and i wish that i can become an expert in xxxx industry. for this reason, i apply for xxxx at your university. and i understand that xxxx university is famous for xxxx major, it has established a great reputation in xxx industry, lots of graduations from xxx university become leader in xxx industry. i want to become one of them, and therefore, i am very interested and keen to be involved in your university…\n　　译文：我从某某大学毕业，是某某专业的学生，想申请贵校的某某专业。我对某某专业很感兴趣，想成为这个行业的专家，因此我想申请这个专业的学位。我知道贵校的这个专业十分出名，在业界有很高的声誉，也培养了很多此行业的精英。我想成为这些精英中的一员，所以我很想成为贵校这个专业的一份子。\n　　分析：这个留学个人陈述模版中的语言简练，以简单句为主，并保持第一人称的使用，能让招生老师一目了然。留学生们切记，开头段不要写太长太复杂的句子，因为长难句不仅会显得啰嗦，还会让人失去阅读兴趣。\n　　2、留学个人陈述模板的主体部分\n　　需要开始阐述留学生的学术背景，如果有工作经验的话，需要描述一下工作背景如何和此专业相关，英文模板例文如下：\n　　my preparation for your program has been expansive and thorough. first, i have a solid background in xxx and xxx. additionally, during my undergraduate years, i joined a club called xxx focused on xxx. our projects dealt with xxx, and other xxx. my work outside the classroom, in job placements through xxx university, granted me excellent opportunities for real-world experience.\n　　while exploring the possibility of graduate-level work, i discovered that my interests are perfectly matched with your program. my interest in xxx, especially, was piqued during my xxx class. the aspects of the xxx fascinated me and made me long to supervise a large project in this field one day. although i realize my current limitations, my whole-hearted enthusiasm, combined with guidance from your exceptional faculty, will carry me through the rigors of studying and forge me into an expert xxx after the two year m.s. coursework and the subsequent ph.d. courses.\n　　译文：为了进入到这个项目我做了非常广泛和彻底的准备。首先，我在xxx领域有非常扎实的背景。而且，在我本科学习期间，我加入到一个xxx俱乐部，专注于xxx。我们项目处理一些xxx。我的工作在教室之外，是在xx大学一个工作地点，这可以证明我得到了优秀的实践机会。\n　　当我在做本科水平工作的探索时，我发现我的兴趣和你们的项目非常相配。我的兴趣是xxx，特别令我着迷的是xxx课程。我沉迷于xxx方面的问题，这使得我渴望成为这一领域的专家。虽然我了解到我现在的局限性，但是我相信我所有的热情，加上您学校对我的才能指导，将带领我通过严格的学习并且在两年硕士课程和之后的博士课程将带领我进入到xxx领域。\n　　分析：这两段留学个人陈述模板的主体部分阐述了留学生在申请此专业前做过的准备和相关的工作和学习背景，目的是说服招生官自己适合所申请的专业。个人陈述的主体部分可以用长句和复合结构，把个人经历描述的更加具体，因为越具体的个人经历描述显得越真实。申请人需要把自己经历中的时间地点相关人员写清楚，以取得招生官的信服。\n　　3、留学个人陈述模板的结尾部分\n　　申请人需要在留学个人陈述最后做一个预见性的未来规划，说明自己愿意为本行业做出的贡献和努力，以及自己想要达到的高度，再次确定自己将在这个领域走下去。下面就是英文模版：\n　　upon graduation from your school, i plan to work as a xxx in a xxx company or as a researcher at an institute. participating in the development of xxx would fulfill my aspirations. in the long term, i would like to become a professor in order to share my knowledge and experience and instruct the next generation of xxx.\n　　译文：从贵校毕业之后，我打算在一家xxx公司做xxx或者在学院里面做研究员。研究xxx的发展可以实现我的探索渴望。长远看来，我希望可以成为大学教授来分享我的知识和经验，用来指导新一代的xxx。\n　　分析：这个留学个人陈述范文的结尾段句式和开头段都非常简洁干练，作为对全文的总结和对未来的展望，在未来规划方面申请人也需要尽量具体，包括职业选择和人生规划，这样可以让招生官明白申请人对自己在此专业的信心。\n　　四、个人陈述的五类典型问题：\n　　第一类问题：高度自由发挥\n　　这类问题只是泛泛要求申请人谈谈自己的背景、爱好、目标或任何自己感兴趣的话题，有的甚至连篇幅长短都不作限定。\n　　申请人总是提供些多余的信息给招生办的老师，希望吸引老师的眼光。也许你想谈论你获得的特殊成就，活动，工作经历，爱好或者职业规划。但是个人陈述需要描写的只是你背景里面不同寻常的方面，还有一些独特的计较可以对学校做出贡献，跟所申请的专业相关。\n　　一篇个人陈述应该不超过500字。\n　　第二类问题：讲述有益经历\n　　这类问题要求申请人对以往的成功或失败经历做分析检讨。\n　　请描写一些重要的活动或者工作经验，让你在所申请的学校能够有益并拓宽知识。可以讲述自己的一次失败经历，你从中学到了什么?\n　　第三类问题：挖掘求学动机\n　　说明你追求这份学习经历的原因是什么。\n　　在你的生活中，什么样的动机让你选择所申请学校的专业学习。\n　　第四类问题：总结个人性格\n　　这类问题要求申请人在回答的同时,对自己的性格特征进行分析总结。\n　　指出自己在某些专业领域的长处和短处。\n　　这类问题比较明确地要求申请人回答为什么选择该校，尤其是申请人能从该校获得什么。\n　　阐述自己经历过的一次伦理矛盾并且如何解决的。\n　　第五类问题：剖析不足之处\n　　这类问题要求申请人对自身的不足之处作进一步说明。\n　　如果你不能按规定字数提交，请说明原因。\n　　在你的申请表里没有体现出来的能力和潜力，请你详细说明。\n　　五、下面对法学院、医学院及其他各类研究生院分别介绍有关要求：\n　　法学院\n　　由于法律行业要求研究人员或从业人员都具有很强的文字表达能力，法学院比其他类型的学院更加注重从\"\"个人陈述\"\"中体察申请人传情达义和缜密推理的能力。因此,法学院评审委员会更看重的是从申请人的陈述中，他们能发现什么，而不是陈述文章的长短。\n　　商学院\n　　商学院的申请材料中往往包含考察申请人是否具有成为经理、领导人员和团队成员的潜质。以下是三个常见的要求：\n　　1. 阐述一种你不随大流，表达自己想法的情景。这种经历是如何提高你的领导能力的?\n　　2. 阐述一种可以表现你领导人潜质的个人成就。\n　　3. 描述一种你在群体中作为一员，并且帮助团队获得成功的个人经历。\n　　这三个问题分别从与压力抗衡、领导潜质和合作精神三个方面入手考察申请人的素质。\n　　医学院\n　　标准的AMCAS(American Medical College Application Service, 美国医学院申请服务中心)仅要求申请人提供一份“个人陈述”，而各个医学陆军的附加申请材料则常有关于以往经历的问题。\"\n\n","category":"出国留学","subCategory":"文书写作","time":"09.01","id":28},{"title":"出国留学文书写作技巧","content":"\n\t\"摘要： 一般来讲，校方在申请高峰期每天要阅读数百名申请者的材料，平均下来，每套材料的阅读时间只有不到十分钟的时间，有的甚至更短。我们团队有几个人因为家离要申请的学校不远，因此他们自己申请的时候曾经亲自到过学校。每位老师面前都摆着半人高的申请材料，他们的阅读速度非常快，几分钟读完一篇，简单作些记号就换下一篇，只是偶尔被一些佳文所吸引。以下是新东方上海前途出国留学小编整理的资料。\n    一般来讲，校方在申请高峰期每天要阅读数百名申请者的材料，平均下来，每套材料的阅读时间只有不到十分钟的时间，有的甚至更短。我们团队有几个人因为家离要申请的学校不远，因此他们自己申请的时候曾经亲自到过学校。每位老师面前都摆着半人高的申请材料，他们的阅读速度非常快，几分钟读完一篇，简单作些记号就换下一篇，只是偶尔被一些佳文所吸引。以下是新东方上海前途出国留学小编整理的资料。\n    说到吸引，这里有一个误区。有的申请者（包括他们本国申请者）认为只要能显得与众不同就能吸引校方的注意，因此挖空心思地使用一些很不得体的语句。曾经有一位法学院的申请者在申请信中第一句话就说\"\"The first thing I need to do is to kill all lawyers\"\"，这种\"\"与众不同\"\"的结果大家可想而知。\n    我们中国申请者在还有一个更容易犯的错误就是，总是试图在申请信中把生平的所有经历都囊括进去。我们不少朋友的申请信从自己呱呱坠地开始写起，小学中学大学作过什么事得过什么奖，看似内容很多，可通篇读完后阅读者留不下任何印象。其实申请信不是简历，也不是记叙文，而是建立在记叙上的议论文，记叙是说发生在你身上的事，议论指这些事给你带来的影响和你对这些影响的看法。全文应该非常主观，这也是你向校方表达你主观想法的最好的（如果不是唯一的）机会，那些客观的部分请交给申请材料中的其他内容（如成绩单、简历等）来表达。就好象我们家里用菜刀切菜，刀刃磨得再快但如果离开了沉重的刀背切不了菜，反过来刀背再厚实但如果没有锋利的刀刃还是没法用。在这个例子中，申请信是刀刃，其他客观材料就是刀背。\n    话说回来，那怎样才能吸引来校方的注意力并使其持续保持呢？方法就是使校方阅读者产生心灵上的共鸣，使其觉得阅读你的文章是一种享受，其实这也是留学文书写作的高境界。我们可以分两步来做，第一步，选好要说的；第二步，说好所选的。\n    说到写作素材的选择，大家会面临两种情况，有的朋友会觉得自己想说的事太多了，按照学校规定的篇幅根本就写不下，还有的朋友认为自己很平凡很普通，根本就没什么可说的。先说第一种情况，首先，有的学校对申请材料特别是PS在篇幅上有限制，即使没有篇幅限制，洋洋洒洒数千字的文章只会使本来就头昏脑胀的校方阅读者的眉头皱得更紧。其次，文章的重点应该是事件对你产生的影响和你对此的看法，而不是那些事件本身，明白这点后，你对篇幅限制的那种紧迫感就会大为减少，剩下的问题就只是怎么安排先后和主次。第二种情况更为普遍一些，很多朋友第一次写申请信的时候觉得根本就无话可说，无从下笔。解决这个问题又要分两步，第一问问自己想通过文章向校方树立什么样的形象，第二找到合适的切入点，再延伸开来一点一滴的把这个形象树立起来。\"\n\n","category":"出国留学","subCategory":"文书写作","time":"08.08","id":29},{"title":"留学文书写作技巧汇总，一个文书写作5年人的经验交流分享","content":"\n\t\"周围亲戚朋友出国留学的人很多，平时都由我执笔帮他们做文书写作这一块，闲着无事，把多年的经\n\n　　验写出来和大家沟通交流，欢迎大家补充以及提出宝贵意见。\n\n　　开篇应该简单介绍下整套文书的组成部分，留学生和了解此块的人可以直接跳过，一般而言，包括个\n\n　　人陈述PS，推荐信RL，以及英文简历，有些国家和学校会要求有动机信，学习计划等。后篇具体阐\n\n　　述。\n\n　　一、关于个人陈述(PersonalStatement)\n\n　　简称PS，是申请美国、加拿大、英国等西方国家的大学/研究生录取时由申请人写的关于自我的一篇漫谈体文\n\n　　章。当然有的学校要求的文章题目不一定PersonalStatement，如有的学校会让你写动机(Motivation)、兴趣\n\n　　、经历等。关于PS你不知道的，除了personalstatement，你还会看到 statementofpurpose，甚至还有的学校\n\n　　称之为Personalstatementofpurpose。它们差别并不大，如果非要说出个差别，personalstatement可以多说\n\n　　一些自己的性格，比如自己的爱好，成长等，而statementofpurpose更偏重于学术;而 \n\n　　personalstatementofpurpose则更灵活一些了。\n\n　　个人陈述不要过长：一篇PS的正常长度为600-800英文单词，不宜过长。有些申请人，总想把自己所有的经历\n\n　　和想法都写入PS，扬扬洒洒好几页，但这样并见得有利于国外院校的审理。在每年的申请旺季，国外院校各个\n\n　　专业收到的申请数量庞大，申请一个文书一般都用很短的时间，主要把眼球都集中在几个关键的点上。\n\n　　PS目的要明确：你必须通过PS让招生者知道你选择该专业的明确和强烈的动机，同时具备充分的条件完成该专\n\n　　业的学习。\n\n　　PS结构要合理：\"\"Simple is the best\"\"是亘古不变的真理。招生人员每天要读大量的申请资料，只有那种简单\n\n　　有力重点突出的文章才能打动招生人员。\n\n　　二、关于推荐信(ReferenceLetter或RecommendationLetter)\n\n　　推荐信，跟PS也有共同点，就是篇幅亦然不宜过长，一封成功的推荐信最好不超过1页。\n\n　　推荐信目的要起到推荐的作用：推荐信是录取委员会除想借着推荐者的文字描述了解申请人客观的背景状况的\n\n　　申请材料，所以目的需要集中在于有利于申请人申请的专业，如体现申请人数学能力，研究能力，分析能力，\n\n　　交流能力，团队合作精神等等。\n\n　　推荐信的内容：推荐信的内容包括但不限于：\n\n　　申请人与推荐人的关系、认识时间;\n\n　　申请人的长处和不足;\n\n　　申请人的关键品质和独特个性，如智力、创造力、自信心、人格魅力及在其所属群体中的突出程度。\n\n　　关于推荐人的选择：到底选择什么样的人写推荐信最合适呢?首先，避免亲属或家庭成员。其次，推荐人的职\n\n　　位并不是越高越有利。最后，推荐人的选择应相辅相成，避免重复。\n\n　　三、简历\n\n　　简历，顾名思义就是简单的经历罗列，英文通称CurriculumVitae或是Resume。一般来说，CV比Resume略为严\n\n　　格一些，更要突出一下本人的专业背景和实力。在申请大学、找工作等等，一般都需要它。\n\n　　英国留学文书写作注意事项\n\n　　1、CV长度：CV应该简洁，去掉废话，2页是通常最长的篇幅。如果工作专业经验不多的话，1页会更有意义。\n\n　　2、CV目的：CV的目的是让对方清晰地了解申请者的全面情况，应力求在真实、全面、简明的基础上准确地反\n\n　　映自己受教育和从事专业工作的经历，特别是近年来的工作方向、研究兴趣及成果。\n\n　　3、CV要点：CV是一个人所经历过的各种活动、荣誉以及其他信息的列表。CV应该包括你的名字、联系信息、\n\n　　受教育的经历、技能以及工作经验。除了这些它还应该包括你的你的科研或者教学经历、论文以及专著的列表\n\n　　、曾经获得过的各种奖励和荣誉、曾经得到的专业证书、获得的专业协会资格、你的兴趣所在、未来的发展计\n\n　　划以及其他详细信息等等。\n\n　　关于CV，你必须要知道的\n\n　　在所有申请材料中，简历通常是招生人员或者教授最先浏览的申请材料，一篇完美的CV，一分具有独特风格的\n\n　　CV，将是你打开DreamSchool的第一把钥匙。\"\n\n","category":"出国留学","subCategory":"文书写作","time":"05.20","id":30},{"title":"美国具有前景的十大好专业有哪些","content":"\n\t\"摘要： 去美国留学，专业的选择是大家都很关心的问题，哪些专业是既容易申请又有发展前景的呢？\n去美国留学，专业的选择是大家都很关心的问题，哪些专业是既容易申请又有发展前景的呢？\n一、家庭和消费者学(Family and consumer sciences)\n　　家庭和消费者科学又称为家庭经济学，这项专业背景会教导学生所有关于组建家庭的知识与要素，学生毕业后能够成为儿童发展、家庭关系、消费经济学、个人 理财、服装设计、住房和营养学等领域的专家。接受过这一专业学习和训练的学生在展开职业生涯时，拥有相当多的选择。相关职业包括教师、健康教育工作者、财务顾问、教育管理者。\n二、语言学(Linguistics)\n语言学专业简言之就是学习语言，包括语言的结构、形成、历史、以及人们如何使用语言等等。随着全球化持续作为新兴商业趋势，具有语言学背景的专家在许 多领域中将会更加受到重视。从这一专业毕业的学生可从事的相关职业包括人类学、考古学、计算机科学、口译员、语言学家、语言病理学家、听力学家、翻译、市场营销。\n三、娱乐管理(Recreation management)\n主修娱乐管理学的学生将学会如何管理员工、计划和执行活动、设立预算、并按照安全规章管理娱乐场所。相关科系的毕业学生大多在公园、度假村、体育设施、营地、老人中心、主题公园等行业发展。从这一专业毕业的学生可从事的相关职业包括娱乐公园服务员、救生员、滑雪巡查员、各种娱乐活动的保护服务、娱乐工作者、教练员、裁判员和公园护林员。\n四、食品科学(Food science)\n这一专业对于自认为是“美食家”的食物爱好者特别适合，食品科学专业专门研究食物里面的生物和化学成分，了解生产、运输和淮备食物的方式，并学习如何让消费者获得安全的食品产品。大学毕业生可从事得有关工作包括农业和食品科学家、食品风味化验、饮食技术员、营养师、工业生产管理人员。\n五、包装学(Packaging)\n如果你对于绿色环保有所兴趣，这可能是一条很好的道路。大部分的包装产业都与健康和安全需求相关，因此这个产业不太可能有消失的一天。目前包装学专业的教育重点在于如何使包装学更加实用和环保。毕业生可从事的相关工作有保鲜工程师、工业设计师、农业和食品科学家。 \n六、犯罪学(Criminology)\n如果你有能力破解电视剧“法律与秩序”中的案例，那么犯罪学的专业正适合你。犯罪学专门研究一个人犯罪背后的心理、犯罪情况、犯罪预防、以及犯罪成因的理论。犯罪学专业毕业生可从事的职业很广泛，包括临床心理学家、监狱执法者、政府律师、犯罪矫正治疗专家、心理学研究专家。\n七、社会工作(Social work)\n社会工作专业适合喜爱帮助他人的人，如果你有志希望世界变得更美好，在这方面的学习将让你了解人类心理、个人和团体谘询、社会服务如福利以及住房补贴等相关专业知识。社会工作专业的大学毕业生可从事得工作包括儿童、家庭和学校社会工作者、民众服务工作者、医疗和公共卫生工作者、心理谘询师、精神健康和防止药物滥用工作者、社会学家。\n八、城市研究(Urban studies)\n你想知道为什么在你住的城市中，某一地区被视为“中产阶级”居住区或是“贫民窟”?主修城市研究专业的学生将了解社区是如何发展的，刻板观念又是如何加在城市身上的。学生会学到如何使一个城市更具独特性，不同地域如何对问题和事件作出反应，建筑和城市布局如何影响着居民。城市研究专业毕业的学生可从事得工作包括城市和区域规划、社区组织者和活动家、公共利益倡导者。\n九、自然资源(Natural resources)\n这是另一个有关绿色环保的专业，学生将学到如何保护和保存自然资源，如何适当将这些资源包括石油、树木、水、动物和植物等，正确地应用在商业用途上， 从而将将对环境的影响降到最低。自然资源专业毕业生可从事的工作包括自然保护科学家、环境教育工作者、环境科学家、林农和林业技术员、公园维护管理人员、 自然保护区的管理人员。\n十、老年学(Gerontology)\n随着人口的不断老化，越来越多的研究和资源正关注着人类衰老的进程。老年学专业会学习到与人类老化相关的生物、行为、社会变化，这些专业知识未来都有助于从事与老年人相关的工作。老年学专业毕业生可从事的工作有高级护士、全科医生、医疗卫生服务管理、医疗和公共健康工作者、心理健康辅导师、职业治疗 师、物理治疗师、公共利益的律师。\"\n\n","category":"出国留学","subCategory":"专业选择","time":"09.23","id":31},{"title":"留学美国理科热门专业就业如何","content":"\n\"摘要： 随着留学大军的到来，去美国留学的人数在逐年上升，留学美国理科热门专业就业如何呢？下面前途出国留学小编为您盘点，希望对准备去美国留学的同学们有所帮助！\n　　随着留学大军的到来，去美国留学的人数在逐年上升，留学美国理科热门专业就业如何呢？下面前途出国留学小编为您盘点，希望对准备去美国留学的同学们有所帮助！\n　　自然科学生物、生命科学(Biology and Life Sciences)\n　　生物是一门传统的学科。近年来，由于基因和分子生物学，以及与之相关的生物技术的高速发展，生物学产生了很多新的分支，如微生物学、微化学、生物物理学、生物化学、生物医学等，但目前都沿用生物学这个传统的名称统称它们。\n　　基础知识：化学、物理、数学、计算机，研究精神、分析能力、耐心。\n　　就业：市场需求很大，遍地开花的生物技术公司和极其活跃的生物研究所需要大量的生物研究技术员。收入较低，“瓶颈”状况普遍，如不“升级”，薪水增长很慢;除了当研究技术员外，管理和销售工作也是常见的毕业生就业去向。\n　　“升级”与发展：攻读医学博士MD是部分大学本科读生物专业的学生的初衷。\n　　化学(Chemistry)\n　　化学是一门研究物质的成分、结构、性质和反应及其在这个过程中能量变化的学科，是一门实验性的科学。\n　　基础知识：化学、物理、数学、计算机;耐心、认真的研究精神，较强的动手能力。\n　　就业：随着市场需求量的逐步减少，化学是传统科学学科中职业市场萎缩最大的专业之一。未来10年的市场需求增长率为18%，低于全美各专业大学毕业生需求增长率平均值的22%;可能的职业为研究技术人员、企业管理人员、销售人员、工程、教师等。\n　　地质学、地球物理学(Geology and Geophysics)\n　　地质学和地球物理学是两个相关的不同专业。地质学研究地球外壳的组成、结构、历史形成和演变过程。地球物理学不仅研究地球的表面，还使用物理和数学方法研究地球的内部组成，如地面，水，大气，海洋，地球的电、磁场、向心力，等等。两个专业都与开发自然资源、保护水资源、垃圾掩埋、废料处理等有关。\n　　基础知识：物理、数学、化学、计算机;野外工作、生活能力，研究精神。\n　　就业：市场需求量较少，大多数毕业生在公司或政府工作，从事与本专业并不密切相关的工作;可能的工作环境和职业为地质、环保咨询，公司管理、销售、保险业等。\n　　你知道吗：地质学和地球物理学属于敏感专业之一，如果考虑读同专业的研究生，往返签证是应该纳入考虑的问题。\n　　数学、统计学(Mathematics & Statistics)\n　　数学应用十分广泛，除了自然科学、工程和工业生产外，还广泛应用于医学、商业等方面。但是，现在美国攻读数学专业的人数比10年前减少了20%以上。统计学是处理数据化信息的实用科学，研究如何以有效的方法搜集、分析和解释这些数据化信息。\n　　基础知识：数学、物理、化学、计算机;分析能力、耐心。\n　　就业：市场需求较大，如果能结合其他专业，就有更大的市场竞争力。可以从事商业运筹学方面的工作和研究，当商业顾问，金融、证券分析师，教师等。\n　　你知道吗：几乎所有领域都需要数学、统计学专业的人才，毕业生可以在各行各业工作。\n　　物理学、天文学(Physics and Astronomy)\n　　主要课程有力学、电磁学、光学、热力学、原子物理、量子力学等。\n　　基础知识：物理、数学、化学、计算机，分析能力、耐心。\n　　就业：市场需求量较少，与本专业紧密联系的职业和就业机会不多，跨专业就业的情况经常发生;60%的学生毕业后到公司、政府工作，或到中小学校当教师。\n　　“升级”与发展：约60%的毕业生直接或工作后攻读各种专业的硕士或博士学位，物理博士的学习时间很长，可能长达六七年;很多研究生转学就业市场较好的专业，如计算机等。\n　　航空、航天工程(Aerospace, Aeronautical and Astronomical Engineering)\n　　航空、航天工程属于敏感专业，涉及航空航天器以及相关设备，如导航设备与控制，仪表、通讯设备的设计、开发、测试、生产以及相关新技术的开发，等等。学习的主要课程有航天工程、流体动力学、热动力学、材料力学、飞行器机械、航空控制系统工程，空间科学与系统，等等。\n　　基础知识：数学、物理、计算机;创造性思维。\n　　就业：市场需求量中等，主要职业是航空航天设计工程师。平均薪水远远高于其他工程专业毕业生的水平;外国学生就业受到一定限制，大学学习期间和毕业后到美国军工、国防和政府部门实习、就业较为麻烦，被美国政府或相关的国防部门录用后，仍然还要定期接受“安检”。\n　　你知道吗：航空、航天工程专业的工作市场主要集中在得克萨斯州、加利福尼亚州、华盛顿州和佛罗里达州的公司和政府部门。\n　　建筑、环境设计(Architecture and Environmental Design)\n　　建筑专业是工程和管理学的结合，培养学生将客户的设想和要求转变为具体的细节，并且通过多种环节和过程完成工作的能力。建筑专业不仅涉及建筑物的外形、内部结构、使用材料等建筑物的整体和细节的设计，也包括建筑物周边环境的景观设计等。这是一个公认的、入学门槛较高的专业，一般申请者需要提交代表作。此专业有4年制，也有5年制，读5年制能较快获得从业执照。\n　　基础知识：数学、物理、美术、人文、计算机、财政;艺术想像力、创造性思维、形象思维，人际交流、组织管理能力，合作精神，书面和口头交流能力。\n　　就业：就业市场十分有限，不少毕业生自行开业寻找客户，较容易以最低的成本进行运作。主要职业为建筑师、企业管理人员。大学本科毕业生工作4年可参加执照考试，通过考试后成为注册建筑师;硕士毕业生工作2年可以考执照。\n　　你知道吗：美国大学的建筑学院一般设在工学院以外，是独立的学院。虽然建筑专业的录取门槛较高，但毕业生的起薪却较低。不过，随着工龄与经验的增加，薪水增长较快。建筑不同于民用工程和土木建筑工程，建筑师主要是考虑建筑体的功能、外观、结构，而土木建筑师和民用工程师更多地考虑使用何种钢筋、几号水泥等结构力学方面的问题。建筑师一般要与民用工程师和建造工程师(Construction Engineer)合作完成工程项目。\n　　化工(Chemical Engineering)\n　　化工是化学与工程两种知识结合的专业，以培养化工工程师为目标。传统的化工产品有纸张、肥料、化纤、塑料、石油等。\n　　基础知识：数学、物理、化学;逻辑思维、分析能力、实验能力。\n　　就业：市场需求很大，化工在全美工程类专业中需求量排第3位，也是工程类专业中收入最高的专业。\n　　你知道吗：美国国家科学基金会所作的全国大学生调查发现，化工专业获学士学位的毕业生的平均收入在被调查的60种专业中排名第1位。\n　　民用工程(Civil Engineering)\n　　民用工程就是通常说的土木建筑工程或建筑工程，主要培养目标是从事高速公路、建筑、桥梁、隧道、机场、供排水系统、污水处理、海洋钻井平台等工程设计的工程师。\n　　基础知识：数学、物理、计算机;逻辑思维、创造性思维，人际交流、组织才能。\n　　就业：市场需求量中等，随着社会对环境的关注，需求量正在逐步增加。毕业生主要是进入工业界或政府部门，成为工程师或管理人员。\n　　你知道吗：民用工程涉及的主要是与社会、经济、环境有关的重大工程建设项目。\n　　计算机系统工程(Computer Systems Engineering)\n　　计算机系统工程是学习计算机系统的软件和硬件相结合的学科。学习内容有软件工程、系统软件、数据通讯、计算机组织与结构(硬件为主)、系统设计、语言处理、数学等。此专业虽然也学工业制造、工艺学、生产管理和质量控制等，不过主要还是以软件为主。\n　　基础知识：数学、物理、计算机，逻辑思维、创造性思维。\n　　就业：市场需求量较大。80%的学生毕业后在公司工作，一半左右的毕业生成为计算机工程师、IT业的程序师、网络管理员，其余为计算机系统分析师、程序师或电子工程师等。\n　　你知道吗：计算机系统工程师的任务是设计新的计算装置或与计算机有关的设备、系统和软件。\n　　电机、电子工程(Electrical & Electronic Engineering)\n　　EE读作double E,由ElectricalEngineering缩写而来，习惯上称为电机工程，相应的系称为电机系而不是电子工程系。电机工程在美国工程类中是最大的领域，影响着其他工程行业的发展，涉及巨大的研发经费、市场利润，其中包括耗资巨大的国防预算，如航空、航天电子产品的生产和研究。\n　　基础知识：数学、物理、计算机;逻辑思维、创造性思维，研究精神。\n　　就业：市场需求量巨大，是工程类专业中需求量排名第2位的专业。70%以上的学生毕业后在公司工作，其中的60%左右的学生从事电机电子和计算机工程师的专业工作，其他的从事管理、市场与销售、计算机编程等工作。\n　　你知道吗：电子工程专业极具挑战性，既是要学得最辛苦的专业之一，又是发展最快的一门专业。电子工程师是工业界中最辛苦的一族，他们要“活到老，学到老”，才能应付日益更新的技术而不至于被淘汰。\n　　环境科学，环境健康工程(Environmental Sciences & Environmental Health Engineering)\n　　环境科学与环境健康工程涉及较为广泛的环境科学问题，研究以物理和生物化学的处理手段改进自然环境。学习科目广泛，除了物理、生化以外，还有大气科学、地球科学、生态学、环境化学、水文学、土地和资源分析、计算机遥控采样等。\n　　基础知识：化学、生物、物理、数学、计算机;野外生活和工作能力、想像力。\n　　就业：环境咨询师、公司的资源经理、政府规划专家、大学研究技术员。\n　　你知道吗：环境科学与环境健康工程不同于环境研究Environmental Studies，后者主要是研究经济、政策、法律的学科。\n　　工业工程(Industrial Engineering)\n　　工业工程专业(简称IE)是研究如何将人力资源与生产资源结合，使其最大限度地、有效地生产出产品的学科。工业工程师的工作目标是通过对人员、政策、生产过程和技术的合理管理，获得最高的生产率。这是一门探讨提高生产率和顾客满意度的学科。\n　　基础知识：数学、物理、统计、人文学;逻辑思维、创造性思维，人际交流和领导能力。\n　　就业：市场需求量很大。 70%以上的学生毕业后进入工业界，成为企业管理人员、部门主管、工业工程师或机械工程师等，平均薪水较高。\n　　你知道吗：工业工程专业是工程类专业中最偏向于研究“人”而不是工业“产品”的专业，并不只局限在“工业”生产的范围，它是一个研究如何提高任何形式的企业、机构、团体、组织的质量和生产率的学科。\n　　机械工程(Mechanical Engineering)\n　　机械工程是传统的工程专业，培养学生设计、开发、测试和生产各种机械零部件和设备的能力。既有动力设备，如内燃机、蒸汽机、汽油发动机、飞机和火箭的发动机等;也有电动设备，如冷冻和空调制冷设备、电动工具、机器、机器人等。\n　　基础知识：数学、物理、计算机，逻辑思维、创造性思维。\n　　就业：就业市场巨大。约80%的学生毕业后进入工业界工作。\n　　石油工程(Petroleum Engineering)\n　　石油工程专业的学习是如何寻找新的石油，以及开采新油井。包括油井开采价值的评估、井架位置的确定。该专业学习使用复杂的数学方法和高精度的仪器，也学习如何评估任何开采项目的价格效率比。\n　　基础知识：化学、数学、物理、计算机;野外生活和工作能力、想像力。\n　　就业：美国减少在本国开采石油，该专业就业市场受到冲击。但该专业的毕业生人数比较少，市场竞争也趋于缓和。\n　　你知道吗：学石油工程的工程师并不一定要在“油田”上班，实际上，许多工程师是在摩天大楼的大玻璃窗办公室里工作的。\n　　城市规划，社区规划(Urban Planning, Community Planning)\n　　城市规划和社区规划是结合政治、经济，研究制定政策的学科。城市规划的目标是通过制定合理科学的政策，建立经济繁荣、生活舒适、环境健康美化的社区。学习的内容有经济开发、交通、土地使用法规、住房与城市关键性设施的建设管理等等。\n　　基础知识：政治、经济、人文、数学、科学、计算机、财政;具有想像力，创造性思维，人际交流、组织管理能力，合作精神，书面和口头表达能力。\n　　就业：就业市场有限。一般在政府的市政部门从事管理工作。\n　　你知道吗：人们普遍对城市规划这个专业名称有很大的误解。其实，城市规划并不是研究如何规划城市的硬件设施，如怎样规划城市的道路、楼房、公园或其他公共建筑设施。城市规划注重于通过制定有效的政策，引发城市、社区的繁荣，建设舒适优美的社会环境。这是一个“软件”多于“硬件”、“政治”规划多于建设规划的专业。\n　　计算机科学(Computer Science)\n　　计算机技术已经广泛应用于日常生活、生产、科学研究等方面。计算机科学专业学习计算机系统和软件的原理与设计，研究计算机的应用，以培养软件专业人员为主。主要课程有程序设计、数据结构、计算机系统组织、自动控制与语言、算法原理、数字系统设计、操作系统、软件工程、汇编语言、数据库设计原理、人工智能、机器人等。\n　　基础知识：数学、科学、人文学科;逻辑思维，耐心、细致、永无休止的学习精神。\n　　就业：就业市场巨大。80%的学生在公司工作，主要当计算机编程员、计算机系统分析师、计算机工程师、信息系统分析师、管理人员。\n　　你知道吗：当你选择了计算机专业，并决定把它作为职业的时候，你就要作好一辈子吃苦的思想准备。计算机日新月异的技术发展使你和学电子工程专业的人一样，只有“活到老，学到老”，才不至于被淘汰。\n　　数据与信息处理(Data and Information Processing)\n　　数据与信息处理专业的目标是培养计算机系统管理员，要求学生具有构思、设计、安装、调试的能力，并能执行各种个人、商业和其他组织、机构的计算机办公系统。主要课程有编程、数据结构、信息系统、操作系统、数据修复与采集、目标编程、网络和网页设计、电子商业网站建立等。\n　　基础知识：数学、物理;有创造性思维，动手能力强，能熬夜，体力好(经常搬动设备)。\n　　就业：市场需求量很大。主要职业为计算机程序员、计算机系统分析师、系统管理员。\n　　电机、电子工程技术(Electrical & Electronic Engineering Technology)\n　　电机、电子工程技术专业学习分析、设计、测试、维修、开发、生产电气和电子设备和系统，包括无线电、雷达、电视、工业与医疗设备，也包括计算机系统的设计、生产、测试、维修等。所以，这个专业也叫电机与计算机工程技术。学习的主要课程有电学、系统分析、统计、模拟和数字电路、电子计算机辅助作图 (CAD)、微处理机和微控制器、微波技术、光学技术、机械加工、数据通讯、计算机网络和技术报告写作等。\n　　基础知识：数学、物理、计算机，逻辑思维、创造性思维、人际交流能力。\n　　就业：市场需求量中等。 80%以上的学生毕业后进入工业界，其中90%从事专业“对口”的工作，成为电机电子工程师或技术员、计算机工程师，也有的成为企业管理人员、部门主管，少数当计算机分析师、计算机程序师、推销员等等。\n　　你知道吗：制造业厂家更喜欢聘用工程技术专家从事生产制造、现场维修服务的工作，而不是传统的设计工程师。因为侧重技术的工程技术专家既知道原理和设计，也有较强的实际动手能力。\n　　工业生产技术(Industrial Production Technology)\n　　工业生产技术研究生产施工中的具体技术问题，如生产时间、方法、生产规范、材料运输、设备的利用等。某种工业生产技术可能涉及多种工业生产过程，如化工生产技术可以应用于医药、化学、石油产品的生产;民用工程生产技术可以使用于公路、楼房建筑物、桥梁的建筑等。\n　　基础知识：数学、物理、计算机;逻辑思维、创造性思维，人际交流能力。\n　　就业：市场需求量不大。70%以上的毕业生进入工业界，成为企业管理人员、部门主管、工程师。\n　　你知道吗：工业生产技术是一种应用广泛的专业，是一种技术应用于多种专业生产领域的“一专多能”的专业。\n　　机械工程技术(Mechanical Engineering Technology)\n　　机械工程技术专业侧重于培养学生解决机械生产过程中的技术问题，学会与机械工程师配合，设计、开发、测试、生产各种机械零部件和机械设备系统，如协助机械工程师测试导航火箭，设计安装电力发电厂等。学习的主要课程除了有机械工程专业的主要课程，如机械原理、统计、材料力学、热力学、流体力学、电机控制、计算机辅助作图外，还有与设备安装和生产过程有关的知识，如生产过程、机械测量与设计、技术交流、质量控制等。当产品进入生产程序前，机械工程技术员要设计装配流程，并画出零部件安装草图，计算成本、设备寿命，预先评估生产过程中可能出现的问题等等。\n　　基础知识：数学、物理、计算机;逻辑思维、创造性思维，人际交流、动手能力。\n　　就业：市场需求量中等。80%以上的毕业生进入工业界，其中90%的毕业生从事与专业“对口”的工作。主要职业有工厂管理人员、部门主管、经理、生产工程师、设计工程师等等。\n　　你知道吗：机械工程技术工作经验的积累是提薪、升职的重要因素，这一专业的毕业生就业以后极少继续攻读高学位。所以，具有学士学位的部门经理、工厂主管手下管着高学位的设计工程师的现象并不少见。\"\n\n","category":"出国留学","subCategory":"专业选择","time":"09.18","id":32},{"title":"那些容易混淆的留学专业","content":"\n\t\"　金融专业 \n　　职业发展方向：金融分析师、理财规划师、投资分析师、基金经理、证券经纪人。\n　　推荐院校：澳大利亚悉尼大学、新南威尔士大学、蒙纳士大学。\n　　金融工程专业 \n　　职业发展方向：金融工程师、金融分析师。\n　　推荐院校：美国哥伦比亚大学、约翰霍普金斯大学。\n　　金融风险管理专业 \n　　职业发展方向：投资风险评估员、投行项目助理、行业研究员、基金经理助理、理财规划师。\n　　推荐院校：加拿大多伦多大学。\n　　“金融系列”专业点评： \n　　金融专业融合了金融工程专业，而金融风险管理专业则是金融工程的核心内容。学生如果是想从事投资风险评估员，可以选择金融风险管理专业;如果是想做金融工程师，可以选择金融工程专业;而金融专业毕业生则从事金融分析师较多。\n　　国际商务与管理专业 \n　　职业发展方向：项目经理、人力资源经理。\n　　推荐院校：加拿大西安大略大学、约克大学。\n　　国际商务专业 \n　　职业发展方向：商务代表、国际商务师及国际化经营的高级管理人才。\n　　推荐院校：美国霍特商学院、东北大学。\n　　“国际商务系列”专业点评： \n　　相比起国际商务专业，国际商务与管理专业增加了很多管理部分的教学，而国际商务专业涉及则较为全面，偏重于国际交往方面的专业型人才培养。学生可以在学习国际商务专业的同时，辅修酒店管理、旅游管理等专业，增加知识深度。\n　　会展与项目管理专业 \n　　职业发展方向：职业会展管理公司、会展管理咨询业、酒店和旅游管理行业、广告业、公关公司、企业的市场营销部门、媒体行业。\n　　推荐院校：英国萨里大学、兰卡斯特大学。\n　　会展策划专业 \n　　职业发展方向：会展策划师、展览设计、广告设计。\n　　推荐院校：新加坡管理发展学院、新加坡TMC学院。\n　　“会展系列”专业点评： \n　　会展策划通常植根于展会本身，渗透到各个需要展会的行业;而会展与项目管理扩展到更多领域、部门，应用性更广，包括旅游管理、金融管理等。\n　　生物技术专业 \n　　职业发展方向：生物医学研究人员、生物医学开发工程师、环境卫生和安全专家、医药产品开发研究人员、法医科学家、医学诊断专家、生物技术企业研究人员、质量控制分析人员。\n　　推荐院校：美国加州大学戴维斯分校、南佛罗里达大学。\n　　生物化学专业 \n　　职业发展方向：大学教授、内科医生、研究技术人员、临床化学研究院、制药公司研究人员、医学测试和诊断公司研究人员。\n　　推荐院校：加拿大多伦多大学、西安大略大学、圭尔夫大学、阿尔伯塔大学、麦吉尔大学。\n　　生物学专业 \n　　职业发展方向：工业企业和大学研究人员、实验室技术人员、生物学家、卫生保健专家(内科医师，牙医，兽医)、卫生保健行政管理人员。\n　　推荐院校：加拿大萨斯卡彻温大学、约克大学、曼尼托巴大学、英属哥伦比亚大学。\n　　“生物系列”专业点评： \n　　生物化学包括化学的各个方面，并延伸到生命科学和医学，侧重于研究生物系统的化学属性;而生物技术则是偏重利用生命物质研发各种产品，例如食物添加剂、化学解毒剂等，以及生物医药行业;而生物学课程通常是课堂教学和实验教学相结合，就业侧重生物研究居多。\"\n\n","category":"出国留学","subCategory":"专业选择","time":"09.23","id":33},{"title":"深圳多所新建高中交由名校筹建","content":"\n\"新学期伊始，两所新建高中（八高、十高）分别交由深圳外国语学校和深圳实验学校筹建的新闻引起了众多家长的广泛关注，集团化办学成为社会热议的教育话题。近年来，我市集团化办学开始走上快车道，多个教育集团相继成立，以此迅速扩大优质教育资源，发挥优质学校的辐射带动作用。有校长和专家认为，举办教育集团不能只管贴牌冠名，要做好优秀师资队伍的储备工作，推动集团内部各学校的均衡发展。\n\n多所新建高中交由名校筹建\n\n9月1日，在深圳外国语学校的开学典礼上，校长汤佳宏提到，新学期将进一步落实集团化办学的核心战略，首次对外透露，深外将在一校四部（深外东海附属小学、初中部、高中部、国际部）的基础上，稳步推进龙华校区和市第八高级中学的筹建工作，奠定集团化办学的基础。深外教育集团呼之欲出，而市八高也将成为该集团的其中一员。\n\n而在上周，深圳实验学校校长衷敬高也明确表示，位于光明新区的深圳市第十高级中学已交由深圳实验学校筹建。至于今年9月已经开学的原第九高级中学，如今已是深圳市高级中学（集团）的一员，作为高级中学（集团）的东校区，进驻坪山。\n\n自从2012年深圳科学高中开办以来，深圳即走出了一条由名校办新校的路径，当年的科学高中（第六高级中学）由深圳中学筹建，时任深中校长的王占宝兼任科高校长，科高依托深圳中学优秀的师资、课程及管理优势，设计学校的办学理念、课程体系与学校文化，成为一所办学特色鲜明的高中。在科高成功经验的基础上，2015年开办的深圳第七高级中学同样按照“名校办新校”的思路筹办，由深圳市高级中学负责筹建，高起点规划，大手笔投入，力求将七高打造成为深圳西部又一所新的名校。\n\n我市集团化办学步入快车道\n\n然而，与科高（六高）、七高不同，新建的八高、九高以及十高将不仅是由这些名校筹建，而将是这些名校集团的其中一员。国家中小学督导评估专家、深圳市云顶学校校长杨坚分析，以筹建、帮扶等形式来扩充优质学位容易受到学校自身“刚性”的影响，出现难以相容的情况。集团化办学后，这些名校将新校建设当成“自家事”，毫无保留地推进。以深圳高级中学（集团）东校区（九高）为例，校区成立时就提出将秉承“深高”集团一体化办学模式，集团调派校级领导、中层干部实施科学管理，各学科选派骨干教师把关教学。\n\n市教育局副局长范坤表示，近年来，我市通过集团化办学的方式，发挥优质学校辐射带动作用，快速扩大优质教育资源。在原有深圳实验、育才等教育集团的基础上，去年以来，我市集团化办学步入快车道，相继成立了红岭教育集团、宝安中学（集团）、深圳高级中学（集团）。记者发现，加上早在2003年成立的深圳实验教育集团，以及很可能在新学期成立的深外教育集团，越来越多的名校将集团化办学。\n\n集团化办学受家长和社会青睐\n\n从社会反响看，集团化办学受到了不少家长的追捧，今年3月深圳市高级中学进驻龙华引起了学校周边居民的强烈反响，从而展开了一场围绕深高龙华校区学位的“争夺战”，最后以试行大学区试点而平息。今年8月开学前夕，有媒体报道龙华红山片区一套房以9.6万元/平方米的价格成交，刷新了龙华二手房有史以来的最高成交价，该媒体评论，之所以能够卖到如此高价，是因为该房所在的学区是深圳高级中学龙华校区。\n\n至于纳入名校集团的新建高中，同样因为成为名校集团中的一员被不少家长高看一眼。记者查阅了今年中考录取的分数线，新开办的深圳高级中学（集团）东校区（九高）第一年招生其分数线就高达410分，比开办了多年的深圳市第三高级中学、宝安区第一外国语学校等学校高出至少10分甚至更多。\n\n教育集团不能只管贴牌冠名\n\n\n\n衷敬高表示，筹建第十高级中学绝不是贴牌、冠名，一定要真正地原汁原味按照实验学校的理念和模式来办学，但优质资源的辐射，特别是文化的融合、队伍的建设需要一定的时间过程。教育与大企业不一样，企业追求规模，生产产品，而学校则是在培养学生，为此，学校需要积淀，需要一个发展的过程。\n\n杨坚同样认为，教育集团并非越大越好，不能只追求规模，更要追求深度和品位，除了引进名校的教育理念和办学模式外，更重要的是给集团内各校的发展留一些空间，办出各自的特色，避免千校一面的情况。此外，杨坚还建议举办教育集团，发挥优质学校辐射带动作用，一定程度上会稀释优质教育资源，为此，名校要做好优秀师资队伍的储备工作，从集团发展的长远规划，才能推动集团内部各学校的均衡发展。\"\n\n","category":"中考升学","subCategory":"学校资讯介绍","time":"09.22","id":34},{"title":"【2017年中考启航】我们一起来盘点各月大件事","content":"\n\t\"2016年9月\n1\n\n\n事件：新初三入学、做好开学规划、确定中考目标\n\n❋开学：九月开学，新初三的孩子开始踏上征程的道路，开始为自己的中考目标努力奋斗。\n\n❋心态：这一月份里，要积极调整心态，逐渐适应紧张而快节奏的初三生活\n\n❋计划：确定各科目的复习重难点，制定良好的学习计划，每天按计划来执行\n\n\n\n2016年10月\n2.事件：国庆长假、梳理知识、劳逸结合\n\n❋十一长假：要利用好这一时间段，检查这一个月来的学习情况，并反思下一阶段的学习该如何进行\n\n❋梳理知识体系：在完成学校作业的同时，可以对各科知识进行分类梳理，制定各科错题本\n\n❋体育锻炼：劳逸结合，利用闲暇时间进行体育锻炼，有针对性的项目训练，为中考体育做准备\n\n\n2016年11月\n3.事件: 期中考试和总结、发现薄弱环节\n\n❋期中考试：从本月中下旬开始，部分学校会陆续组织期中考试，考题一般为学校自主命题\n\n❋查漏补缺：初三生可利用这次考试检验自己前一阶段的学习情况，找出薄弱环节和问题，及时弥补、调整。\n\n\n2016年12月\n4.事件: 期末复习、中考大纲\n\n❋期末考试复习：十二月开始复习期末考试，这是初三一次比较重要的考试，很多学校会作为直升的参考依据\n\n❋中考大纲：中考说明预计在本月进行公布，考生要仔细阅读，了解考试大纲把握中考方向，做好准备\n\n\n2017年1月\n5.事件：期末考试、各区排名、寒假\n\n❋期末考试：一月份孩子们将迎来期末考试，这次考试检验了整个学期的学习状态，也是直升的重要依据\n\n❋各区排名：期末考试后，各区会有相应的排名，考生可以根据排名衡量自己的位置，找准定位。\n\n\n2017年2月\n6.事件：规划寒假生活、制定新的学习计划、体育方案出炉、第一轮复习结束\n\n❋寒假生活：寒假到来，孩子们可以利用这段时间将初三上学期学的知识认真梳理了一遍，查漏补缺，\n并用错题本重新归纳整理。同时开始制定新学期的学习计划。\n\n❋体育方案：中考体育考试方案预计会在下学期开学初发布，敬请留意\n\n\n2017年3月\n7.事件：中考二轮复习、关注中考动态\n\n❋二轮复习：中考复习进入二轮复习，本轮复习将对中考考试题型更有针对性，考生应好好把握和利用这一关键阶段复习。\n                                                             \n❋中招会：各校的中招会也在陆续筹备中，考生和家长也可以借此机会了解各学校的办学特色，\n对后期中考志愿填报更具有重要参考意义。\n\n\n2017年4月\n8.事件：中考报名、自主招生简章和报名、开放日、中考第一次模拟考试\n\n❋中考报名：招考网预计会在四月中旬公布中招政策和日程安排\n\n❋自主招生简章：自主招生学校的简章也会对外公布，有意向报考自主招生的考生可以密切留意，做好准备。\n\n❋开放日和模拟考：4月下旬至5月初左右，各地区会陆续举行2017年中考第一次模拟考试。\n                               与此同时，各学校的开放日也会陆续来临。\n\n\n2017年5月\n9.事件：中考体育考试、中考英语听说考试、自主招生考试和录取、中考志愿填报、特长生考核方案\n\n❋中考体育考试：考试前期的体育锻炼，模拟训练，必不可少，饮食营养也要同步跟上。\n\n❋中考英语听说考试：加强口语化训练，考前多几套听说考试模拟题，摆正心态，不要紧张。\n                                              \n❋中考志愿填报：志愿填报非常的重要，填报需要考虑周全，参考各高中学校重本率排名情况，并且要拉开梯度。\n\n❋特长生考核方案：各校的特长生招简公告，预计五月中下旬公布\n\n\n2017年6月\n10.事件：直升生拟录名单、加分名单、中考考试\n\n❋中考考试：六月中，考生将迎来中考。中考是人生中第一次大考，\n考生要尽量排除紧张情绪，树立考前信心，并做好考试期间的饮食、休息等后勤工作。\n\n2017年7月\n事件：中考成绩公布及分数线出炉、中考第一批录取、中考第二批录取\n\n❋中考查分:中考成绩一般会在7月初进行查询\n\n❋中考录取分数线:录取分数线在成绩出来后一个星期左右会公布\n\n❋中考录取：第一批录取和第二批录取陆续开展\"\n\n","category":"中考升学","subCategory":"学校资讯介绍","time":"07.26","id":35},{"title":"深圳中考英语听说考试注意事项","content":"\n\"深圳中考网讯：千万别小看英语听说考试这15分，除了要准备考试内容外，因为是人机对话，所以操作一样很重要！\n\n　　一、进入试室并入座后，领取草稿纸。自行调整好耳机的头带，戴上耳机，将话筒调整到适当位置。耳机话筒距嘴保持在2厘米左右，话筒略低于嘴巴。\n\n　　二、在\"\"中考英语听说考试系统\"\"界面上，通过键盘两次输入自己的考生号，并按回车键（ENTER），经确认照片无误后进入考试系统。\n\n　　三、按系统提示测试设备音量。正确进入考试系统后，系统测试界面显示四个按钮，点击\"\"播放原音\"\"按钮，测试能否清晰听到系统原音；点击\"\"录音\"\"按钮，考生可朗读系统给出的一段文字，测试录音设备；录音完成后，点击\"\"试听录音\"\"按钮，测试能否清晰听到自己的录音，这时可调整耳机的音量开关，调节话筒的音量大小；测试结束后，点击\"\"测试完毕\"\"按钮，退出测试界面，等待\"\"开始考试\"\"指令的发出。\n\n　　四、输入考生号后，不可再使用键盘，只能用鼠标点击选择题的答案。做完选择题后，不再使用鼠标，其他题目须通过话筒回答问题。\n\n　　五、严格按照电脑的提示和时限答题。如考试过程中计算机出现死机或不能录音等故障，考生须举手报告，等待监考员处理。涉及试题内容的疑问，不得向监考人员询问。\n\n　　不可拔弄电源开关、电源线、耳机线等。擅自关闭计算机、拔掉网线或拔掉电源，造成停机、数据不能传输的，将被取消听说考试资格。\n\n　　六、考试结束后，坐在原位等待答案上传至服务器。在监考员发出离场指令后，方可按指定路线离开考场。\"\n\n","category":"中考升学","subCategory":"学校资讯介绍","time":"08.10","id":36},{"title":"教育部公布中考改革细节：考试科目及内容将改变","content":"\n\t\"教育部今天（20日）召开新闻发布会，披露中考招生制度改革的具体细节。根据教育部日前印发的《关于进一步推进高中阶段学校考试招生制度改革的指导意见》（简称《指导意见》），要进一步推进高中阶段学校考试招生制度改革（简称中考改革）。\n\n　　中考改革到底改什么？\n\n　　这次改革的目标是逐步建立一个“初中学业水平考试成绩+综合素质评价”的高中招生录取模式。重在改变目前高中招生将部分学科成绩简单相加作为录取唯一依据的做法，克服唯分数论。\n\n　　第一、推广初中学业水平考试。以后将初中毕业和高中招生考试 “两考合一”，合并为初中学业水平考试，实现“一考多用”，减轻学生多次备考负担。\n\n　　●改变考试科目构成\n\n　　语文、数学、外语为基础学科，统一作为录取计分科目。将体育也纳入录取计分科目，科学确定考试分值或等第要求，引导学生加强体育锻炼。同时，根据文理兼顾、负担适度的原则，由试点地区确定其他纳入“录取计分科目”，防止群体性偏科。国家课程方案所设定的科目均列入学业水平考试的范围，但并不要求将所有科目纳入招生录取计分科目，以免增加学生负担。\n\n　　这次改革也提出，在每门课合格的前提下，也可以给学生适当的选择权，发展学生优势特长。所以，学生的学业水平考试，将可以选择除语文、数学、外语、体育之外的其它“录取计分科目”。但是，不能只选文科类科目，也不能只选理科类科目，要文理兼顾。没有选择的科目，不仅“要学”、“要考”，还要达到“合格”。\n\n　　●改变考试内容\n\n　　减少单纯记忆、机械训练性质的内容，注重考查学生分析问题和解决问题的能力，增强学生创新精神和能力素质。\n\n　　●改变成绩表达\n\n　　可采用分数、等级等多种形式呈现，重申了鼓励有条件的地区实行“等级”呈现的要求，避免学生分分必争、过度竞争。\n\n　　第二、完善学生综合素质评价。改革明确要求试点地区将综合素质评价作为高中招生录取的依据或参考，让以往处在从属、参考地位的“综合素质评价”成为主角，在高中录取中真正发挥作用。评价内容上，要求细化和完善思想品德、学业水平、身心健康、艺术素养和社会实践五个方面的评价内容和要求。评价重点上，强调反映学生的全面发展情况和个性特长，注重考查学生的日常行为规范养成和突出表现。评价程序上，强调要做好写实记录，将用于招生使用的事实材料进行公示、审核、建立综合素质评价档案。在结果使用上，实行谁使用、谁评价，由高中学校根据学校办学特色制定具体的使用办法，使综合素质评价在招生录取中真正发挥作用，破解唯分数。\n\n　　山东潍坊（将综合素质评价结果与语文、数学等科目同等对待，作为一个组合）、浙江嘉兴（将综合素质评价结果折算为相应分值计入总分，满分值为20分）、湖南长沙（按照学业成绩等第、综合素质评价结果、政策性加分、语数外成绩的顺序甄别）等地将综合素质评价作为招生录取依据，虽然具体方式不同，但已经纳入招生录取的体系中，取得了积极效果。\n\n　　第三、改革招生录取办法。大幅减少、严格控制加分项目。取消体育、艺术等竞赛类加分项目，相关特长和表现等计入学生综合素质评价档案，在招生录取时作为参考。进一步完善自主招生政策，给予有条件的高中阶段学校一定数量的自主招生名额，招收具有学科特长、创新潜质的学生，鼓励发展学生兴趣特长。\n\n　　中考改革何时开始？\n\n　　由于初中学业水平考试一般由地市组织实施，要求地市制定科学规范的综合素质评价体系，制定具体的中考改革实施方案并报省级教育行政部门备案。省级教育行政部门制定初中学业水平考试、综合素质评价的统一要求；选择有条件的地市进一步扩大综合改革试点，制订中考改革实施意见，2017年8月底前报教育部备\n\n　　案。\n\n　　综合改革试点从2017年之后入学的初中一年级学生开始实施，现在的初中在校生、非试点地市仍执行原来的考试招生办法不变。到2020年左右初步形成一个基于学业水平考试成绩、结合综合素质评价的高中阶段学校考试招生录取模式。\"\n\n","category":"中考升学","subCategory":"招生政策","time":"09.22","id":37},{"title":"2017年深圳中考改革率先落地","content":"\n\t\"明年入学的初一新生注意啦！中考改革将从你们开始。教育部20日公布《关于进一步推进高中阶段学校考试招生制度改革的指导意见》（简称《指导意见》）。据了解，其中多项改革内容深圳早已先行先试。\n\n　　针对“唯分数”“机械记忆”“加分项目不合理”等高中阶段学校考试招生制度表现突出的问题，教育部20日发布了《指导意见》，明确在试点地区推行初中学业水平考试、完善学生综合素质评价、改革招生录取办法、进一步完善自主招生政策和加强考试招生管理。\n\n　　据了解，这次改革的目标是逐步建立一个“初中学业水平考试成绩+综合素质评价”的高中招生录取模式。重在改变目前高中招生将部分学科成绩简单相加作为录取唯一依据的做法，克服唯分数论。\n\n　　综合改革试点从2017年之后入学的初中一年级学生开始实施。意见明确，2020年左右初步形成基于初中学业水平考试成绩、结合综合素质评价的高中阶段学校考试招生录取模式。\n\n　　消息一出来引起了深圳教育界人士的高度关注。景秀中学校长叶连翔告诉晶报记者，其实深圳中考改革很多方面已走在全国前列，如将初中毕业和高中招生考试 “两考合一”，深圳很早就这样做了，初三毕业生只要参加中考（即相当于初中学业水平考试），就可以升入高中，没有两考之说。深圳市招考办主任陆万伟说，取消体育艺术加分方面，深圳除了军烈属子女、少数民族学生有少量加分外，也早就取消了其他加分项目。叶连翔表示，前几年有体育尖子生“免考”一说，但近些年来所有中考生都不能免考体育了。不过对于体育特长生招生另有政策。而在分数、等级多种形式呈现方面，深圳中考也早这样做了，如体育既有分数呈现，也有A+、A、B的等级打分。\n\n　　对于教育部改革方案中关于“在每门课合格的前提下，也可以给学生适当的选择考试科目的权力”方面，叶连翔担心不是每个学生能做到“每门课合格”，因为物理、化学、生物、地理要所有学生都达到“合格”要求并不容易。\n\n　　《指导意见》提出完善学生综合素质评价，此举深圳也早有尝试，深圳在2014年6月发布了《关于进一步提升中小学生综合素养的指导意见》，提出建立综合素养的“阳光评价”体系，建立学生综合素养成长电子档案，全程跟踪和记录学生体质、心理、学业、品德等各类素养成长情况。有深圳教育界人士建议，在教育部发布中考改革的指导意见后，深圳应该先试先行，着力深化高中阶段学校考试招生录取模式，引入学生综合素质评价作为录取依据。\n\n　　陆万伟透露，关于深圳的中考改革，市招考办方面也正在做调研，进一步改革的时间表尚未出台，今后可能会在科目设置、分值等方面做些调整，改革方案会根据教育部的总体要求进行，与高考改革相衔接。\n\"\n\n","category":"中考升学","subCategory":"招生政策","time":"09.22","id":38},{"title":"深圳或试点让学生自主选择录取记分科目","content":"\n\t\" 深圳都市报讯 据深圳晚报报道，近日，教育部印发《关于进一步推进高中阶段学校考试招生制度改革的指导意见》（下称“《指导意见》”），披露中考招生制度改革的具体细节，引起教育界人士和广大家长们关注。记者从市教育局了解到，深圳中考招生政策与时俱进，多项改革已率先落地实施。\n\n　　 根据《指导意见》，以后初中毕业和高中招生考试将 “两考合一”。据深圳市教科院副院长宾华介绍，深圳中考改革远远走在前列，此前就已按照教育部中考改革思路进行探索研究并落实相关政策，正在逐步完善中。目前深圳中考推行的是语文、数学、英语、理化、历史和体育六科考试科目模式。\n\n　　 《指导意见》指出要完善自主招生政策，给予有条件的高中阶段学校一定数量的自主招生名额。\n\n　　 据悉，深圳中学、深圳实验学校高中部、深圳外国语学校、深圳高级中学等多所深圳学校早已经率先启动自主招生模式，招收具有学科特长、创新潜质的学生。在落实和完善进城务工人员随迁子女在当地参加高中阶段学校考试招生的政策措施上，深圳也是走在前列，今年深圳就已经出台相关政策明确符合条件随迁子女可在深圳中考。\n\n　　 《指导意见》还提出有条件的试点地区，在初中学业水平考试各门科目合格的前提下，也可以给予学生一定的自主选择录取计分科目的机会，此项深圳目前暂未有实施，仍是采取统一命题的方式进行会考。\n\n　　 深圳市招考办相关负责人表示，深圳正准备展开相关调研工作，积极探索更好的中考方案，在新政策公布之前仍按照原政策执行。针对教育部出台关于中考改革，市招考办也将会针对其中的细节做出相应的调整。\"\n\n","category":"中考升学","subCategory":"招生政策","time":"09.22","id":39},
	{
		"title":"近几年深圳中学指标生大学录取情况分析","content":"\n\t\"在分析了深圳中学清华北大、国际体系和一本录取情况之后，我们再从指标生的角度看看指标生大学录取情况。\n\n　　2013年深中招生936人，其中131人为指标生。2016年深中考取清华北大复旦交大47人，其中指标生0人；人大科大浙大南大39人（占总数4.2%），其中指标生6人（占指标生总数4.6%）；考取985和香港学校355人（占总数38%），其中指标生39人（占指标生总数30%）；考取211学校156人（占总数17%），其中指标生24人（占指标生总数18%）；考取其它国内一本学校154人（占总数17%），其中指标生30人（占指标生总数23%）。国际体系考取美国前30名学校有72人，其中指标生1名，考取美国前50名学校143人，其中指标生7人。从以上数据可以看出，指标生在清华北大复旦交大和国际体系中录取情况不佳，在985录取率上稍有差距，在211和其它一本学校录取率上与正取生没有差距。\n\n　　考取985的39名指标生来自34个初中，比较分散。\n\n　　综合国内一本，香港和美国前50名大学总录取808人（占总数87%），其中指标生100人（占指标生总数76%）。\n\n　　由此看来，指标生政策既保证了一定的公平性，也没有对深中的大学录取情况造成负面影响。\"\n\n",
		"category":"中考升学",
		"subCategory":"招生计划",
		"time":"09.01",
		"id":40
	},
	{
		"title":"2016年深圳中考政策参考：招生计划与录取批次",
		"content":"\n\t\"招生计划及范围\n\n　　各高中学校的招生计划及范围，按市教育局下发的招生计划文件执行。部省属（含跨市）中等职业学校及本省五年制高职 班招收初中毕业生工作，按广东省关于 2016年中等职业学校及高职院校五年一贯制高职班单独招生考试试点工作的有关规定和招生计划执行。指标生的招生计划根据省教育厅文件要求，结合我市试点 学校的实际情况确定为40%，并与全市高中阶段学校招生计划一并下达。指标生分配范围与高中学校招生范围一致，名额具体分配办法按《深圳市2016年优质 普通高中部分招生名额直接分配到初中学校试点实施方案》（以下简称《指标生分配方案》）执行。\n\n录取批次和办法\n\n　　高中阶段学校招生录取工作由市教育局统一组织，市招考办具体实施。部省属（含跨市）中职学校录取工作按省招委会的有关规定执行。\n\n　　中招继续实行远程“网上录取”。\n\n　　录取批次如下：\n\n　　提前批：深圳艺术学校、深圳体育学校，各高中学校体育、艺术特长生。\n\n　　第一批：省一级普高，公办普高。\n\n　　第二批：除第一批外的普高，本市中等职业学校。\n\n　　第三批：部省属（含跨市）中等职业学校。\n\n　 　凡已被上一批学校录取的考生，不再参加下一批学校的录取。录取以中考成绩和初中毕业生综合表现评价结果为主要依据。根据考生所报志愿顺序、各学校的招 生计划、考生中考单科等级成绩、中考六科原始总分和综合表现评价等级，划定各学校最低录取标准。投档原则是“分数优先、依照志愿顺序”。在中考成绩相同的 情况下，则按“同分比较原则”录取优先者，比较顺序如下：（1）生物与地理（合卷）分数高的优先录取；（2）综合表现评价等级高的优先录取；（3）语、 数、英三科总分高的优先录取。\n\n　　除体育、艺术特长生外，省一级学校所录取的考生综合表现评价等级须在b以上（含b），省一级公办普高所录取的考生五科文化课单科等级（即语文、数学、英语、理化、历史）须在c+以上（含c+），体育单科等级为c以上（含c）。\n\n　　凡参加中考而未被所填志愿学校录取的考生，可在市招考部门规定的时间内重新填报未完成招生计划的学校，参加第二次录取。\n\n　 　普通高中必须从参加2016年中考的考生中择优录取。中等职业学校应优先录取参加今年中考的考生，第二次录取结束后仍未完成招生计划的中等职业类学校 （含职业高中、技工学校、成人中专），可根据各自的办学条件，以注册入学方式补录未被录取的初中毕业（结业）生;仍未完成招生计划的成人中专学校，可以根 据各自的办学条件，录取具有初中毕业同等学力的社会青年、在深的务工人员、复转军人，户籍不限。其中在深务工人员凭户口簿或身份证（非深圳户籍的还须凭居 住证）直接到有关学校报名。学校按规定办理有关录取手续，并把录取名单在规定时间内报市招考部门备案。\"\n",
		"category":"中考升学",
		"subCategory":"招生计划",
		"time":"04.04",
		"id":41
   },
   {
		"title":"近几年深圳中学指标生大学录取情况分析",
		"content":"\n\t\"在分析了深圳中学清华北大、国际体系和一本录取情况之后，我们再从指标生的角度看看指标生大学录取情况。\n\n　　2013年深中招生936人，其中131人为指标生。2016年深中考取清华北大复旦交大47人，其中指标生0人；人大科大浙大南大39人（占总数4.2%），其中指标生6人（占指标生总数4.6%）；考取985和香港学校355人（占总数38%），其中指标生39人（占指标生总数30%）；考取211学校156人（占总数17%），其中指标生24人（占指标生总数18%）；考取其它国内一本学校154人（占总数17%），其中指标生30人（占指标生总数23%）。国际体系考取美国前30名学校有72人，其中指标生1名，考取美国前50名学校143人，其中指标生7人。从以上数据可以看出，指标生在清华北大复旦交大和国际体系中录取情况不佳，在985录取率上稍有差距，在211和其它一本学校录取率上与正取生没有差距。\n\n　　考取985的39名指标生来自34个初中，比较分散。\n\n　　综合国内一本，香港和美国前50名大学总录取808人（占总数87%），其中指标生100人（占指标生总数76%）。\n\n　　由此看来，指标生政策既保证了一定的公平性，也没有对深中的大学录取情况造成负面影响。\"\n\n",
		"category":"中考升学",
		"subCategory":"招生分数汇总",
		"time":"09.01",
		"id":42
	},
	{
		"title":"2016年深圳中考政策参考：招生计划与录取批次",
		"content":"\n\t\"招生计划及范围\n\n　　各高中学校的招生计划及范围，按市教育局下发的招生计划文件执行。部省属（含跨市）中等职业学校及本省五年制高职 班招收初中毕业生工作，按广东省关于 2016年中等职业学校及高职院校五年一贯制高职班单独招生考试试点工作的有关规定和招生计划执行。指标生的招生计划根据省教育厅文件要求，结合我市试点 学校的实际情况确定为40%，并与全市高中阶段学校招生计划一并下达。指标生分配范围与高中学校招生范围一致，名额具体分配办法按《深圳市2016年优质 普通高中部分招生名额直接分配到初中学校试点实施方案》（以下简称《指标生分配方案》）执行。\n\n录取批次和办法\n\n　　高中阶段学校招生录取工作由市教育局统一组织，市招考办具体实施。部省属（含跨市）中职学校录取工作按省招委会的有关规定执行。\n\n　　中招继续实行远程“网上录取”。\n\n　　录取批次如下：\n\n　　提前批：深圳艺术学校、深圳体育学校，各高中学校体育、艺术特长生。\n\n　　第一批：省一级普高，公办普高。\n\n　　第二批：除第一批外的普高，本市中等职业学校。\n\n　　第三批：部省属（含跨市）中等职业学校。\n\n　 　凡已被上一批学校录取的考生，不再参加下一批学校的录取。录取以中考成绩和初中毕业生综合表现评价结果为主要依据。根据考生所报志愿顺序、各学校的招 生计划、考生中考单科等级成绩、中考六科原始总分和综合表现评价等级，划定各学校最低录取标准。投档原则是“分数优先、依照志愿顺序”。在中考成绩相同的 情况下，则按“同分比较原则”录取优先者，比较顺序如下：（1）生物与地理（合卷）分数高的优先录取；（2）综合表现评价等级高的优先录取；（3）语、 数、英三科总分高的优先录取。\n\n　　除体育、艺术特长生外，省一级学校所录取的考生综合表现评价等级须在b以上（含b），省一级公办普高所录取的考生五科文化课单科等级（即语文、数学、英语、理化、历史）须在c+以上（含c+），体育单科等级为c以上（含c）。\n\n　　凡参加中考而未被所填志愿学校录取的考生，可在市招考部门规定的时间内重新填报未完成招生计划的学校，参加第二次录取。\n\n　 　普通高中必须从参加2016年中考的考生中择优录取。中等职业学校应优先录取参加今年中考的考生，第二次录取结束后仍未完成招生计划的中等职业类学校 （含职业高中、技工学校、成人中专），可根据各自的办学条件，以注册入学方式补录未被录取的初中毕业（结业）生;仍未完成招生计划的成人中专学校，可以根 据各自的办学条件，录取具有初中毕业同等学力的社会青年、在深的务工人员、复转军人，户籍不限。其中在深务工人员凭户口簿或身份证（非深圳户籍的还须凭居 住证）直接到有关学校报名。学校按规定办理有关录取手续，并把录取名单在规定时间内报市招考部门备案。\"\n",
		"category":"中考升学",
		"subCategory":"招生分数汇总",
		"time":"04.04",
		"id":43
   },
   {
	   	"title":"深圳中学初中部2016届中考报告",
	   	"content":"<table border=\"0\" height=\"133\" style=\"width:605.25pt;\"><tbody><tr><td class=\"et2\" height=\"133\"  style=\"font-size:11pt;vertical-align:middle;border:0;\">\t深圳中学初中部以地段生为主体生源，在大批学生被高中部自招录取的基础上，2016届中考大放异彩：<br />\n一、深圳中学初中部姚文涛同学以456分获深圳市总分第一名。<br />\n姓名&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;语文&nbsp;&nbsp;&nbsp;数学&nbsp;&nbsp;&nbsp;英语&nbsp;&nbsp;&nbsp;理化&nbsp;&nbsp;&nbsp;历史&nbsp;&nbsp;&nbsp;体育&nbsp;&nbsp;&nbsp;总分&nbsp;&nbsp;&nbsp;毕业小学<br />\n&nbsp;&nbsp;<br />\n姚文涛&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;98&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;99&nbsp;&nbsp;&nbsp;&nbsp;99&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;100&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;99&nbsp;&nbsp;&nbsp;&nbsp;100&nbsp;&nbsp;&nbsp;&nbsp;456&nbsp;&nbsp;竹园小学<br />\n<br />\n二、深圳中学初中部总分各高分段人数：<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;450以上&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;445以上&nbsp;&nbsp;&nbsp;&nbsp;440以上&nbsp;&nbsp;&nbsp;&nbsp;435以上&nbsp;&nbsp;&nbsp;&nbsp;430以上&nbsp;&nbsp;&nbsp;420以上&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />\n深圳中学&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;55&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;108&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;178&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;280<br />\n<br />\n三、深圳中学初中部单科A+、A人数：<br />\n科目&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A+人数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A人数&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A+、A合计<br />\n语文&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;103&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;206&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;309<br />\n数学&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;112&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;215&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;327&nbsp;&nbsp;&nbsp;<br />\n英语&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;167&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;225&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;392<br />\n理化&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;119&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;231&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;350<br />\n历史&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;67&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;160&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;227<br />\n体育&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;368&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;368<br />\n<br />\n在此，向2016届初三年级全体毕业生表示祝贺，向2016届初三年级全体教职员工表示感谢，向支持深中工作的各级领导、学生家长和社会各界表示感谢！\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>",
	   	"category":"中考升学",
		"subCategory":"发展报告",
		"time":"07.11",
		"id":44
   },
   {
	   	"title":"深圳中学龙岗初中首届学生发展报告",
	   	"content":"云帆直挂探胜景，敢凌绝顶傲群伦。2016届中考成绩揭晓，深圳中学龙岗初级中学首届毕业生勇于争先，敢于超越，创造辉煌，实现了“开门红”。<br />\n<br />\n一、总分均分居深圳市前列，龙岗区第二名<br />\n<br />\n本届初三参考学生233人，总分均分398.3，位居深圳市前列，在龙岗区31所中考学校中位列第二名，与区第一名的学校仅有1.6分的差距。<br />\n<br />\n二、高分学生群峰凸起，星光璀璨<br />\n<br />\n我校学生445分以上3人（孙乐杨449分，刘铠婕448分，高泽445分），440分以上9人（孙乐杨、刘铠婕、高泽、卓越、张心怡、杨钰琼、廖敏妤、何璟宇、朱晏民）。430分以上53人，比率达到22.75%；，420分以上102人，比率达到43.78%；400分以上144人，比率达到61.80%。可谓是群峰凸起，星光璀璨。<br />\n<br />\n值得欣喜的是，刘嘉豪、朱晏民两位同学取得了数学满分的好成绩，刘铠婕同学取得了英语满分的好成绩，黄雨娴、孙子东、程桢鸿、王梓、陈思语、方湛等同学取得了理化满分的好成绩。其他科目也是高分迭起，让人欣喜。<br />\n<br />\n三、文理兼长，所有考试学科大放异彩<br />\n<br />\n我校传承深中理念，文理并重，在本次考试中，各个学科均亮点突出，某些学科更是大放光彩。各科均分及A以上情况如下：<br />\n<br />\n科目 &nbsp; &nbsp; &nbsp;均分 &nbsp; &nbsp; &nbsp; &nbsp;A+人数 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;A+比率 &nbsp; &nbsp; &nbsp; &nbsp;A以上人数 &nbsp; &nbsp; &nbsp; A以上比率<br />\n语文 &nbsp; &nbsp; &nbsp;83.7 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;31 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;13.30% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;121 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;51.90%<br />\n数学 &nbsp; &nbsp; &nbsp;86.3 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;38 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;16.31% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;133 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;57.08%<br />\n英语 &nbsp; &nbsp; &nbsp;84.91 &nbsp; &nbsp; &nbsp; &nbsp; 28 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;12.02% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;124 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;53.22%<br />\n理化 &nbsp; &nbsp; &nbsp;87.89 &nbsp; &nbsp; &nbsp; &nbsp; 30 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;12.88% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;114 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;48.93%<br />\n历史 &nbsp; &nbsp; &nbsp;87.06 &nbsp; &nbsp; &nbsp; &nbsp; 15 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6.4% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 87 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 37.3%<br />\n体育 &nbsp; &nbsp; &nbsp;97.79 &nbsp; &nbsp; &nbsp; &nbsp;180 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 77.25%<br />\n<br />\n各科均分及A+、A的比率均居龙岗区乃至深圳市前茅。其中，语文、数学、英语A以上比率均超过百分之五十，数学学科A以上比率更是达到57.08%之高，稳居龙岗区第一。这与深中文化一直倡导的文理兼长，且非常重视学生理科科学思维的培养是分不开的。<br />\n<br />\n特别值得一提的是，我校克服了新开办学校诸多不利因素，通过实施分层教学、校本课程走班制、小组合作学习，以及创新德育课程，构建多样化学生成长平台，营造积极向上，催人奋进的校园文化氛围，给学生注入了蓬勃发展的动力，促进中下层学生实现大面积进步，真正体现了我校“让优秀者更优秀，让平常者不平常”的办学理念。<br />\n<br />\n&nbsp; &nbsp; 回顾三年的办学历程，深中龙初取得如此令人骄傲的成绩，得益于上级领导的正确指导，得益于全体师生的共同努力，得益于家长和社会的大力支持。谨在此向全体支持深中龙初发展的人们表示最衷心的感谢！<br />\n<br />",
	   	"category":"中考升学",
		"subCategory":"发展报告",
		"time":"07.12",
		"id":45
   },
   {
	   	"title":"深圳中学2016届高考报告",
	   	"content":"\t深圳中学致力于让优秀者更优秀，让平常者不平常。在大批优秀学生被国外名校录取的情况下，我校今年高考取得了优异的成绩。<br />\n&nbsp;<br />\n1、广东省高考总分前十名深圳中学有2人（总分被屏蔽）。<br />\n广东省理科总分前十名：高三（1）班李泽远。<br />\n广东省文科总分前十名：高三（18）班郭家杰。<br />\n&nbsp;<br />\n2、深圳中学高考一本率达到94.09%，本科率达到100%。<br />\n&nbsp;<br />\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 参加高考人数 &nbsp; &nbsp; &nbsp;达一本线人数 &nbsp; &nbsp; &nbsp;一本率 &nbsp; &nbsp;&nbsp;<br />\n普通理科生 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;586 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;550 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;93.86%<br />\n普通文科生 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;137 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;130 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;94.89%<br />\n艺术体育生 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;100%<br />\n合计 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;728 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;685 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;94.09%<br />\n&nbsp;<br />\n3、广东省理科总分前300名，深中32人，人数位列全省第一。其中前100名，深中9人；前200名，深中18人。<br />\n&nbsp;<br />\n4、广东省文科总分前300名，深中21人，人数位列全省第一。其中前50名，深中6人；前100名，深中8人；前200名，深中13人。<br />\n&nbsp;<br />\n5、深圳中学2016届高三预计有23人被北大、清华录取。<br />\n&nbsp;<br />\n6、深圳中学文理各段高分人数占全市比率：<br />\n理科 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;省前100名 &nbsp; &nbsp; &nbsp;省前200名 &nbsp; &nbsp; &nbsp;省前300名 &nbsp; &nbsp; &nbsp; 省前400名 &nbsp; &nbsp; &nbsp;省前500名<br />\n深圳中学 &nbsp; &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;9 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;18 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 32 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;37 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;46<br />\n深圳市其他学校合计  &nbsp; &nbsp; 9 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;17 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;21 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;27 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;40<br />\n深圳市合计 &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;18 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 35 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;53 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 64 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;86<br />\n深圳中学占比  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;50% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;51% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;60% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;58% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 53%<br />\n&nbsp;<br />\n文科 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;省前50名 &nbsp; &nbsp; &nbsp; 省前100名 &nbsp; &nbsp; &nbsp; 省前200名 &nbsp; &nbsp; &nbsp; 省前300名 &nbsp; &nbsp; &nbsp;省前400名<br />\n深圳中学 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 8 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;13 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 21 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 24<br />\n深圳市其他学校合计  &nbsp; 4 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 8 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;18 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 34 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 44<br />\n深圳市合计 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;10 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;16 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;31 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 55 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 68<br />\n深圳中学占比  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;60% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 50% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 42% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;38% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;35%<br />\n&nbsp;<br />\n7、深圳中学总分600分以上人数：理科257人，文科23人。<br />\n&nbsp; &nbsp;<br />\n&nbsp; &nbsp; 今年深圳中学国际体系有143名同学被排名前五十的美国大学录取，录取比例超过90%，其中13位同学被排名前十的美国综合性大学、文理学院和艺术院校录取，72位同学被排名前三十的美国大学录取。此外还有多名学生被牛津大学等海外名校录取。<br />\n在此，向2016届高三年级全体毕业生表示祝贺，向2016届高三年级全体教职员工表示感谢，向支持深中工作的各级领导、学生家长和社会各界表示感谢！",
	   	"category":"高考升学",
		"subCategory":"发展报告",
		"time":"06.25",
		"id":46
   },
   {
	   	"id":47,
	   	"title":"深圳中学2016届985、211高校录取榜单",
	   	"category":"高考升学",
		"subCategory":"发展报告",
		"time":"07.30",
		"content":"一、“985”工程高校及香港高校录取名单 <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz01.png\"></p>二、“211”工程高校录取名单 <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz02.png\"></p>三、其它一批本科院校录取名单（不含出国考生）  <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz03.png\"></p>"
   },
   {
	   	"id":48,
	   	"title":"深圳中学高考省前1000名学生录取院校",
	   	"category":"高考升学",
		"subCategory":"发展报告",
		"time":"07.16",
		"content":"<p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz04.png\"></p>"
	
   },
   {
	   	"id":49,
	   	"title":"深圳中学2016届学生发展报告",
	   	"category":"出国留学",
		"subCategory":"发展报告",
		"time":"04.08",
		"content":"近十年来，中国申请美国本科教育的学生数量每年都在以15%的比例递增。在国内竞争日趋激烈和美国高校录取率再创新低的双重压力下，深圳中学2016届的录取结果再创辉煌。今年深圳中学申请美国大学的总人数为160人，有13位同学被排名前十的美国综合性大学、文理学院和艺术院校录取，其中有5人进入了常春藤院校。有35位同学被排名前二十的院校录取，72位同学被排名前三十的学校录取，143名同学被排名前五十的美国大学录取。\n尤为值得一提的是，今年深圳中学申请美国高校被排名前五十大学录取的学生比例再一次达到了 90%，与此同时，被排名前三十大学录取的学生比例由去年的34%大幅提升到了45%，这在留学竞争空前激烈的大环境下实属不易。此外，2016届申请海外大学的学生收到的奖学金总额为356.684万美元、4万欧元和6千加币。\n \n    哥伦比亚大学、芝加哥大学、杜克大学和宾夕法尼亚大学等名校，在大家看来似乎高不可攀，2016年深圳中学有多名学生被这些名校录取。\n \n深圳中学一直致力于不断拓展国际化视野，美国高校并不是深中学子的唯一选择。今年深中还有部分学生申请英国、 加拿大、 澳大利亚、新加坡、德国和香港等世界各地高校，其中不少学生收到了牛津大学、帝国理工、墨尔本大学、悉尼大学、香港大学和香港科技大学等一些世界知名大学的录取通知。\n \n深圳中学国际体系不仅注重培养学生的全面素质和开阔学生的国际视野，更关注学生在未来国际环境中的可持续发展。在此，我们向顺利进入国外高校学习深造的同学表示热烈的祝贺，也祝愿同学们在即将到来的大学生活中创造新的精彩和辉煌！\n\n <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz05.png\"></p>\n\n注：以上大学排名以《2016 USNEWS》官方最新公布为根据。\n \n \n二、美国文理学院\n <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz06.png\"></p>\n\n注：以上大学排名以《2014 USNEWS》官方最新公布为根据。\n  \n三、美国艺术类院校\n <p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz07.png\"></p>\n"
	
   },
   {
	   	"id":50,
	   	"title":"深圳中学2016届高考高分学生初中、小学毕业学校",
	   	"category":"中考升学",
		"subCategory":"发展报告",
		"time":"06.25",
		"content":"<p><img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/sz08.png\"></p>"
	},
	{
	   	"id":55,
	   	"title":"深圳中学中国科学技术大学2017年少年班",
	   	"category":"高考升学",
		"subCategory":"招生动态",
		"time":"10.12",
		"content":"<p class=\"MsoNormal\" align=\"center\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:center;\">\t<b><span style=\"font-size:18pt;font-family:黑体;color:red;\">深圳中学中国科学技术大学<span>2017</span>年少年班<span></span></span></b></p><p class=\"MsoNormal\" align=\"center\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:center;\">\t<b><span style=\"font-size:18pt;font-family:黑体;color:red;\">“创新试点班”招生办法<span></span></span></b></p><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:21pt;\">\t<span style=\"font-size:12pt;font-family:宋体;\">&nbsp;</span></p><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:21pt;\">\t<b><span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">中国科学技术大学<span>2017</span>年少年班“创新试点班”计划</span></b><span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">现正启动，中科大给予深中<span>7</span>个校荐名额。经相关老师商讨，现重新修订报名条件，启动第二次报名。有意报考的同学可于<b><span>10</span>月<span>14</span>日（周五）<span>17</span>：<span>00</span>前到<span>D110</span>周爽老师</b>处登记报名。<span></span></span></p><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:24pt;\">\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">报名选拔条件如下：<span></span></span></p><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:24pt;\">\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">1.</span><span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">学分积点<b><span style=\"color:red;\">4.3</span><span style=\"color:red;\">（含）</span></b>以上的理科同学；<span></span></span></p><p class=\"MsoListParagraph\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:6pt;\">\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">2.</span><span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">符合条件<span>1</span>者，按五大学科竞赛成绩择优推荐；<span></span></span></p><p class=\"MsoListParagraph\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;text-indent:23.9pt;\">\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">3.</span><span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">竞赛成绩同等者，按高一第二学期期末考试六科（语数英理化生）总分排名择优推荐。<span></span></span></p><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;\">\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">&nbsp;</span></p><p class=\"MsoListParagraph\" align=\"right\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:right;text-indent:0cm;\">\t<span style=\"font-size:12pt;font-family:宋体;\">升学指导中心<span></span></span></p><p class=\"MsoListParagraph\" align=\"right\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:right;text-indent:0cm;\">\t<span style=\"font-size:12pt;font-family:宋体;\">2016.10.8</span></p><p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t<span style=\"font-size:12pt;font-family:宋体;\">&nbsp;</span></p><p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t<b><span style=\"font-size:13.5pt;font-family:宋体;color:red;\">附：</span></b><b><span style=\"font-size:13.5pt;font-family:'????', serif;color:red;\"></span></b></p><div align=\"center\" style=\"font-family:Simsun;font-size:medium;\">\t<table class=\"MsoNormalTable ke-zeroborder\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"700\" style=\"width:525pt;\">\t\t<tbody>\t\t\t<tr>\t\t\t\t<td>\t\t\t\t\t<p class=\"MsoNormal\" align=\"center\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:center;\">\t\t\t\t\t\t<b><span style=\"font-size:13.5pt;font-family:宋体;color:#383838;\">中国科学技术大学</span></b><b><span style=\"font-size:13.5pt;font-family:'????', serif;color:#383838;\">2017</span></b><b><span style=\"font-size:13.5pt;font-family:宋体;color:#383838;\">年少年班</span></b><b><span style=\"font-size:13.5pt;font-family:'????', serif;color:#383838;\">“</span></b><b><span style=\"font-size:13.5pt;font-family:宋体;color:#383838;\">创新试点班</span></b><b><span style=\"font-size:13.5pt;font-family:'????', serif;color:#383838;\">”</span></b><b><span style=\"font-size:13.5pt;font-family:宋体;color:#383838;\">招生办法</span></b><b><span style=\"font-size:13.5pt;font-family:'????', serif;color:#383838;\"></span></b>\t\t\t\t\t</p>\t\t\t\t</td>\t\t\t</tr>\t\t\t<tr>\t\t\t\t<td>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;为进一步深化高等学校招生考试制度改革、加快创新人才选拔培养，根据教育部有关规定，我校</span><span style=\"font-family:'????', serif;color:#424242;\">2017</span><span style=\"font-family:宋体;color:#424242;\">年在少年班教育改革成果基础上，招收第八届少年班</span><span style=\"font-family:'????', serif;color:#424242;\">“</span><span style=\"font-family:宋体;color:#424242;\">创新试点班</span><span style=\"font-family:'????', serif;color:#424242;\">”</span><span style=\"font-family:宋体;color:#424242;\">学生，具体实施办法如下：</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;一、招生对象</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">2000</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">日及以后出生、学习成绩优秀、创新潜力突出的高二（含）以下学生。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;二、报名办法</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">、考生由中学推荐或个人自荐，推荐中学应本着高度负责的精神，自荐人须本着诚信原则如实申报有关材料。如有弄虚作假，一经核实，我校取消其选拔资格，并取消所在中学两年推荐资格。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">2</span><span style=\"font-family:宋体;color:#424242;\">、考生登录中国科学技术大学网上报名系统</span><span><a href=\"http://admission.ustc.edu.cn/\"><span style=\"font-family:'????', serif;\">http://admission.ustc.edu.cn</span></a></span><span style=\"font-family:宋体;color:#424242;\">报名并打印申请表，考生本人签字，中学推荐的考生须由中学在申请材料上签署推荐意见。考生将填妥的申请表、户口本复印件、身份证复印件、主要获奖证书复印件、高中阶段成绩单等材料一起装订成册，于</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">21</span><span style=\"font-family:宋体;color:#424242;\">日前寄至我校招生办公室（以收到为准）。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">3</span><span style=\"font-family:宋体;color:#424242;\">、我校组织专家组，结合考生德智体美、平时成绩、竞赛成绩、爱好特长、遵纪守法、诚实守信等多方面情况对申请材料进行审核，通过的考生须于</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">31</span><span style=\"font-family:宋体;color:#424242;\">日前登录我校网上缴费系统</span><span><a href=\"http://sf.ustc.edu.cn/\"><span style=\"font-family:'????', serif;\">http://sf.ustc.edu.cn</span></a></span><span style=\"font-family:宋体;color:#424242;\">使用工行、建行、中行网银支付报名费用</span><span style=\"font-family:'????', serif;color:#424242;\">120</span><span style=\"font-family:宋体;color:#424242;\">元整（皖价费</span><span style=\"font-family:'????', serif;color:#424242;\">[2009]60</span><span style=\"font-family:宋体;color:#424242;\">号）。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">4</span><span style=\"font-family:宋体;color:#424242;\">、我校根据各省招生主管部门的要求，制作准考证，并用快件寄至考生个人地址，考生凭准考证在当地规定时间内办理</span><span style=\"font-family:'????', serif;color:#424242;\">2017</span><span style=\"font-family:宋体;color:#424242;\">年全国统一高考（理工类）报名手续。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;三、考试与录取</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">、考生参加我校选拔测试，科目为数学、物理，重点考察相关学科基础、逻辑思维能力和运算能力。我校根据测试成绩确定复试人选，获得全国中学生数学、物理、化学奥林匹克竞赛省级赛区一等奖（含）以上奖项的考生可加</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">分参与选拔。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">2</span><span style=\"font-family:宋体;color:#424242;\">、我校组织复试，科目为数学、物理、化学及非智力因素测试，通过者为创新选拔资格生，分</span><span style=\"font-family:'????', serif;color:#424242;\">A/B/C</span><span style=\"font-family:宋体;color:#424242;\">三档。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">3</span><span style=\"font-family:宋体;color:#424242;\">、资格生在当地参加</span><span style=\"font-family:'????', serif;color:#424242;\">2017</span><span style=\"font-family:宋体;color:#424242;\">年全国统一高考，科目与当地高考（理工类）科目相同。考生高考试卷由所在省份招生部门评阅并向我校提供成绩。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">4</span><span style=\"font-family:宋体;color:#424242;\">、资格生录取原则：</span><span style=\"font-family:'????', serif;color:#424242;\">A</span><span style=\"font-family:宋体;color:#424242;\">档资格生高考成绩达到所在省份本科一批次录取控制分数线，</span><span style=\"font-family:'????', serif;color:#424242;\">B/C</span><span style=\"font-family:宋体;color:#424242;\">档资格生高考成绩分别达到我校自主选拔录取基准线下</span><span style=\"font-family:'????', serif;color:#424242;\">40/20</span><span style=\"font-family:宋体;color:#424242;\">分且在当地本科一批次录取控制分数线之上，即可录取。对于合并本科批次的省份，本科一批次录取控制分数线按相关省级招生主管部门确定的自主招生相应最低录取控制分数线执行。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;四、重要日程</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">、报名时间：</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">9</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">19</span><span style=\"font-family:宋体;color:#424242;\">日</span><span style=\"font-family:'????', serif;color:#424242;\">—10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">16</span><span style=\"font-family:宋体;color:#424242;\">日</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">2</span><span style=\"font-family:宋体;color:#424242;\">、接收材料：</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">21</span><span style=\"font-family:宋体;color:#424242;\">日前</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">3</span><span style=\"font-family:宋体;color:#424242;\">、初审结果公布：</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">25</span><span style=\"font-family:宋体;color:#424242;\">日前</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">4</span><span style=\"font-family:宋体;color:#424242;\">、网上缴费：</span><span style=\"font-family:'????', serif;color:#424242;\">2016</span><span style=\"font-family:宋体;color:#424242;\">年</span><span style=\"font-family:'????', serif;color:#424242;\">10</span><span style=\"font-family:宋体;color:#424242;\">月</span><span style=\"font-family:'????', serif;color:#424242;\">31</span><span style=\"font-family:宋体;color:#424242;\">日前</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">5</span><span style=\"font-family:宋体;color:#424242;\">、测试时间：另行通知</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;五、其他事项</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">1</span><span style=\"font-family:宋体;color:#424242;\">、考生应及时登录网上报名系统查看报名进度。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">2</span><span style=\"font-family:宋体;color:#424242;\">、少年班</span><span style=\"font-family:'????', serif;color:#424242;\">“</span><span style=\"font-family:宋体;color:#424242;\">创新试点班</span><span style=\"font-family:'????', serif;color:#424242;\">”</span><span style=\"font-family:宋体;color:#424242;\">由我校单独录取，根据教育部规定，考生除无需填报高考志愿外，其余高考各有关环节，须与普通高考考生一样严格遵照有关规定执行。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">3</span><span style=\"font-family:宋体;color:#424242;\">、江苏省资格生学业水平测试选测科目的成绩等级须达到</span><span style=\"font-family:'????', serif;color:#424242;\">BB</span><span style=\"font-family:宋体;color:#424242;\">；必测科目加分不计入高考总分。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\">4</span><span style=\"font-family:宋体;color:#424242;\">、未尽事宜，按照《中国科学技术大学招生章程（</span><span style=\"font-family:'????', serif;color:#424242;\">2017</span><span style=\"font-family:宋体;color:#424242;\">年）》执行。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;六、联系方式</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;地&emsp;&emsp;址：安徽省合肥市金寨路</span><span style=\"font-family:'????', serif;color:#424242;\">96</span><span style=\"font-family:宋体;color:#424242;\">号中国科大招生办公室</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;邮&emsp;&emsp;编：</span><span style=\"font-family:'????', serif;color:#424242;\">230026</span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;电&emsp;&emsp;话：</span><span style=\"font-family:'????', serif;color:#424242;\">0551-63602553</span><span style=\"font-family:宋体;color:#424242;\">、</span><span style=\"font-family:'????', serif;color:#424242;\">63602563</span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;传&emsp;&emsp;真：</span><span style=\"font-family:'????', serif;color:#424242;\">0551-63603222</span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;电子邮件：</span><span><a href=\"mailto:zsb@ustc.edu.cn\"><span style=\"font-family:'????', serif;\">zsb@ustc.edu.cn</span></a></span><span style=\"font-family:宋体;color:#424242;\">&emsp;</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;网&emsp;&emsp;址：</span><span><a href=\"http://zsb.ustc.edu.cn/\"><span style=\"font-family:'????', serif;\">http://zsb.ustc.edu.cn</span></a></span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span><span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;七、少年班</span><span style=\"font-family:'????', serif;color:#424242;\">“</span><span style=\"font-family:宋体;color:#424242;\">创新试点班</span><span style=\"font-family:'????', serif;color:#424242;\">”</span><span style=\"font-family:宋体;color:#424242;\">招生工作在我校招生录取工作领导小组领导下进行，实行集体决策、集体领导；学校纪检部门全程监督招生的审核、测试与决策过程，全面落实工作的相关纪律与规定，监督电话</span><span style=\"font-family:'????', serif;color:#424242;\">0551-63602591</span><span style=\"font-family:宋体;color:#424242;\">，邮箱</span><span><a href=\"mailto:jwjcsj@ustc.edu.cn\"><span style=\"font-family:'????', serif;\">jwjcsj@ustc.edu.cn</span></a></span><span style=\"font-family:宋体;color:#424242;\">。</span><span style=\"font-family:'????', serif;color:#424242;\">&nbsp;</span>\t\t\t\t\t</p>\t\t\t\t\t<p class=\"MsoNormal\" align=\"left\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t\t\t\t\t<span style=\"font-family:宋体;color:#424242;\">&emsp;&emsp;八、本招生办法由中国科学技术大学招生办公室负责解释。</span><span style=\"font-family:'????', serif;color:#424242;\"></span>\t\t\t\t\t</p>\t\t\t\t</td>\t\t\t</tr>\t\t</tbody>\t</table></div><p class=\"MsoNormal\" style=\"font-size:10.5pt;font-family:Calibri, sans-serif;text-align:justify;\">\t<span>&nbsp;</span></p>"
	},
	{
	   	"id":57,
	   	"title":"港科大招生官来访通知",
	   	"category":"出国留学",
		"subCategory":"最新升学资讯",
		"time":"10.17",
		"content":"<p>\t<p class=\"MsoNormal\" align=\"center\" style=\"text-align:center;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<b><span style=\"font-size:18pt;font-family:宋体;color:red;\">香港科技大学招生官访问我校</span></b>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;\">&nbsp;</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;text-indent:30pt;\">\t\t<span style=\"font-size:15pt;\">10</span><span style=\"font-size:15pt;font-family:宋体;\">月</span><span style=\"font-size:15pt;\">17</span><span style=\"font-size:15pt;font-family:宋体;\">日下午香港科技大学招生官团队访问我校，将针对高考和国际方向同学同时进行两场招生讲座。届时将介绍港科大</span><span style=\"font-size:15pt;\">&nbsp;</span><span style=\"font-size:15pt;font-family:宋体;\">学校情况、升学概况、入取标准和解答各位同学的相关问题。请有志于报考港科大的同学和感兴趣的同学参加。</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;font-family:宋体;\">时间：</span><span style=\"font-size:15pt;\">10</span><span style=\"font-size:15pt;font-family:宋体;\">月</span><span style=\"font-size:15pt;\">17</span><span style=\"font-size:15pt;font-family:宋体;\">号，星期一</span><span style=\"font-size:15pt;\">,&nbsp;</span><span style=\"font-size:15pt;font-family:宋体;\">下午</span><span style=\"font-size:15pt;\">4:50-5:50</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;font-family:宋体;\">地点：</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;text-indent:37.5pt;\">\t\t<span style=\"font-size:15pt;font-family:宋体;\">国际方向（通过</span><span style=\"font-size:15pt;\">SAT/ACT,A-Level</span><span style=\"font-size:15pt;font-family:宋体;\">考试申请）：</span><span style=\"font-size:15pt;\">D505</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;text-indent:37.5pt;\">\t\t<span style=\"font-size:15pt;font-family:宋体;\">高考方向（通过高考申请）：</span><span style=\"font-size:15pt;\">C308</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;\">&nbsp;</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;\">&nbsp;</span>\t</p>\t<p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:15pt;font-family:宋体;\">升学指导中心</span>\t</p>\t<p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span>2016/10/16</span>\t</p></p>"
   	},
    {
	   	"id":58,
	   	"title":"公示-关于深圳中学中国科学技术大学2017年少年班“创新试点班”推荐",
	   	"category":"高考升学",
		"subCategory":"招生动态",
		"time":"10.17",
		"content":"<p>\t<p class=\"MsoNormal\" align=\"center\" style=\"text-align:center;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<b><span style=\"font-size:18pt;font-family:黑体;color:red;\">关于深圳中学中国科学技术大学<span>2017</span>年少年班</span></b>\t</p>\t<p class=\"MsoNormal\" align=\"center\" style=\"text-align:center;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<b><span style=\"font-size:18pt;font-family:黑体;color:red;\">“创新试点班”推荐的公示</span></b>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;text-indent:21pt;\">\t\t<span style=\"font-size:12pt;font-family:宋体;\">&nbsp;</span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">经自荐和资格审核，学校拟推荐以下<span>5</span>位同学参加中科大<span>2017</span>年少年班 “创新试点班”招生工作，现公示如下：</span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">万世龙<span>&nbsp;&nbsp;</span>高二<span>17</span></span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">许佳滢<span>&nbsp;&nbsp;</span>高二<span>20</span></span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">唐韵扬<span>&nbsp;&nbsp;</span>高二<span>18</span></span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">章茜<span>&nbsp;&nbsp;&nbsp;&nbsp;</span>高二<span>19</span></span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;\">吴泳进<span>&nbsp;&nbsp;</span>高二<span>18</span></span>\t</p>\t<p class=\"MsoListParagraph\" style=\"text-align:justify;text-indent:20.9pt;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-family:宋体;background:white;\">公示期自<span>2016</span>年<span>10</span>月<span>16</span>日至<span>18</span>日，共<span>3</span>天。对以上人员有任何疑问，请与升学指导中心马老师联系，联系电话<span>82155710</span>。</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:12pt;line-height:24px;font-family:宋体;\">&nbsp;</span>\t</p>\t<p class=\"MsoListParagraph\" align=\"right\" style=\"text-align:right;text-indent:0cm;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:12pt;font-family:宋体;\">升学指导中心</span>\t</p>\t<p class=\"MsoListParagraph\" align=\"right\" style=\"text-align:right;text-indent:0cm;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span style=\"font-size:12pt;font-family:宋体;\">2016.10.15</span>\t</p>\t<p class=\"MsoNormal\" style=\"text-align:justify;font-size:10.5pt;font-family:Calibri, sans-serif;\">\t\t<span>&nbsp;</span>\t</p></p>"
	
   	},
    {
	   	"id":59,
	   	"title":"关于香港福建中学的申请通知",
	   	"category":"中考升学",
		"subCategory":"学校资讯介绍",
		"time":"10.24",
		"content":"<p> <img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/1024_3.jpg\"> <p> <p> <img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/1024_4.jpg\"> <p>"
	
   	},
 	{
	   	"id":60,
	   	"title":"关于香港福建中学的申请通知",
	   	"category":"出国留学",
		"subCategory":"最新升学资讯",
		"time":"09.23",
		"content":"<p> <img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/1024_3.jpg\"> <p> <p> <img style=\"MAX-WIDTH: 685px\" border=\"0\" alt=\"\" src=\"/images/article/1024_4.jpg\"> <p>"
	
   }
]}
);